{
  "table": "achievement_number",
  "source_locale": "ru",
  "target_locale": "pt",
  "source_language": "Russian",
  "target_language": "Portuguese",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "pt",
      "number": 1,
      "description": "O número de pico \"1\" significa que, durante este período da vida, você se esforçará para conquistar independência, autoconfiança e individualidade. Nesta fase da vida, este é o seu principal objetivo, portanto, todas as circunstâncias e pessoas que cruzarem seu caminho se tornarão, de alguma forma, professores que o ajudarão a avançar em direção à independência.\n\nSe \"1\" é o terceiro ou quarto desafio, você aprenderá sobre liderança. Sua maior conquista será a habilidade de liderar pessoas e adquirir todas as qualidades de um líder: honestidade, perspicácia, coragem, persistência e determinação."
    },
    {
      "locale": "pt",
      "number": 2,
      "description": "Se \"2\" é o seu número de pico, sua maior aquisição será a habilidade de construir relacionamentos harmoniosos, sem se sacrificar. Este é o número das alianças, parcerias, paciência e franqueza. Não é um tempo de independência – o foco está no trabalho em equipe. Você aprenderá a colaborar, a compartilhar os interesses dos outros e a ser atencioso com eles.\n\nComo \"2\" possui um talento natural para conectar fatos, reunir e aprimorar detalhes, e saber o que é certo e verdadeiro, o pico \"2\" pode se revelar um bom período, onde você conseguirá alcançar muito na área de atuação onde a clareza e os detalhes são valorizados. Graças a esses talentos, você terá muitas oportunidades de usar essas qualidades para aprimorar a arte de criar conexões."
    },
    {
      "locale": "pt",
      "number": 3,
      "description": "Este pico, mais do que qualquer outro, abre a porta para a autoexpressão. Este período da vida é repleto de emoções, imaginação e espírito criativo. No início da vida, este pico está associado a conquistas em uma carreira criativa, enquanto em anos posteriores, o pico \"3\" implica amigos, alegria, prazer na vida e autoexpressão criativa. Na metade da vida, este pico representa o trabalho com emoções e a aquisição da habilidade de falar sobre o que está em seu coração.\n\nO pico \"3\" possui uma atração natural por dinheiro e uma vida leve. Este também é um período altamente criativo, durante o qual você encorajará e inspirará os outros. Você descobrirá que sua energia pode ser facilmente dispersa por essa vibração, portanto, a disciplina se tornará uma questão premente deste número.\n\nDe modo geral, a energia do número de pico \"3\" traz alegria e felicidade. Ela convida calorosamente você a ter uma visão positiva e otimista da vida ao seu redor."
    },
    {
      "locale": "pt",
      "number": 4,
      "description": "O pico \"4\" é o tempo de construir sua vida sobre uma base sólida, estável e de longo prazo. Geralmente, isso implica na criação de um lar, carreira e família. Resiliência, trabalho árduo e paciência são todos componentes do que você aprenderá durante este pico; planejamento, organização, estruturação de sistemas, precisão e um avanço metódico são também parte da energia do \"4\". É um tempo de aplicação prática e implementação de ideias, definindo seu lugar no mundo material. Este é um tempo responsável, que exige disciplina, limitações conscientes e seriedade. Definitivamente, não é um tempo para ser preguiçoso.\n\nO pico \"4\" ensina que sem esforço não se consegue nem mesmo um peixinho do lago. Os esforços que você fizer neste período serão recompensados por toda a sua vida futura. Se o número do pico \"4\" ocorre em um período inicial da vida, tais crianças tendem a ser sérias e frequentemente sentem a influência das finanças limitadas dos pais.\n\nDinheiro, tempo e quaisquer outras limitações são seus professores neste pico."
    },
    {
      "locale": "pt",
      "number": 5,
      "description": "Se o seu pico é \"5\", esteja preparado para mudanças e incertezas. No final das contas, este é um período de afrouxamento das limitações do passado, que lhe trará liberdade e independência. No entanto, como este é um tempo de surpresas, e mudanças nem sempre são bem-vindas, este período pode se revelar inquietante. Pode se tornar um tempo de ansiedade, movimento, vida social; mas é favorável para comércio e promoção no trabalho.\n\nMudanças são uma característica constante deste pico. A energia do número \"5\" oferece a oportunidade de desenvolver relacionamentos, carreira e tomar decisões com base em um pensamento inovador e progressivo. Este não é um pico doméstico ou de gestão, pois você estará envolvido na vida social. Você aprenderá a evitar decisões impulsivas e apressadas, especialmente o desejo de abandonar tudo e fugir. A principal lição aqui e a maior conquista é aprender a adaptação, flexibilidade e a crença de que, no final, tudo dará certo. E assim será, já que você está aprendendo neste pico."
    },
    {
      "locale": "pt",
      "number": 6,
      "description": "Se em qualquer uma das quatro posições você tem o pico \"6\", então este é um tempo de amor, dever e obrigações familiares. São anos de responsabilidade, quando você deve cuidar dos outros, e a escolha comum deste tempo é ensinar os outros, dar conselhos e o casamento. Sua lição consiste em aprender a pensar nas necessidades dos outros e trabalhar pelo equilíbrio de sua vida. Se você está ocupado em dar, assumindo a responsabilidade por tudo ao seu redor e fazendo todo o trabalho, então você aprenderá a difícil lição do amor, não apenas pelos outros, mas também por si mesmo. Este número exige a restauração do equilíbrio em casa e na família.\n\nEste é, acima de tudo, o pico do lar, das crianças e da introdução de beleza em todo o ambiente. O \"6\" também carrega a energia de união e serviço à humanidade, portanto, no pico \"6\" você pode descobrir que seu trabalho está focado em contribuir para a sociedade, crianças e animais. Quando você concentra sua energia em algum serviço, você atrai dinheiro e felicidade, embora parte do seu dinheiro neste pico deva ser gasta com a família ou entes queridos. Jovens que estão sob a influência deste pico tendem a se casar muito cedo e a assumir uma enorme responsabilidade pela família.\n\nEste é o pico do amor e do matrimônio, o pico do lar e das crianças. Também pode ser um período de divórcio, quando não é mais possível manter a compreensão e a responsabilidade no casamento. Você certamente aprenderá a assumir responsabilidades quando necessário e a parar a tempo. Este é um tempo de respeito pelo que está em seu coração, pois é lá que reside aquilo pelo qual você realmente é responsável."
    },
    {
      "locale": "pt",
      "number": 7,
      "description": "O período de pico \"7\" é um tempo de aprendizado, pesquisa, autoconhecimento e desenvolvimento da alma. Com este pico, não apenas a educação, interesses científicos e especialização são favoráveis, mas também altamente recomendados. Este número representa as qualidades do individualista, do separatista, do solitário e um tempo de solidão e foco em seu mundo interior.\n\nPara este período, a vida no campo ou em algum lugar onde você tenha tempo para aprender a solidão, o autoconhecimento, pesquisas em áreas específicas, o pensamento místico e a compreensão dos princípios da vida correta é ideal. Este pico leva a uma grande sabedoria, e as pessoas virão até você, pois você desenvolverá o talento de explicar o inexplicável. Além disso, a especialização em alguma área traz bons ganhos financeiros.\n\nO número \"7\" pode ser um sério desafio como primeiro pico, pois implica um sentimento de isolamento e solidão. Circunstâncias incomuns o levarão a uma compreensão mais profunda do mistério da vida, e, possivelmente, algum talento ou habilidades não convencionais na esfera técnica ou científica se manifestarão. (Quando se fala sobre esse problema, vem à mente a imagem clichê dos gênios da computação.) Além disso, você será muito seletivo em suas amizades.\n\nComo segundo e terceiro picos, o número \"7\" oferece a chance de aprimorar ou especializar suas habilidades e, assim, avançar mais profundamente na direção escolhida, enquanto ao mesmo tempo compreende os planos internos do sentido da vida. Como último pico, o número \"7\" leva ao desenvolvimento espiritual. Este é um tempo tranquilo e silencioso de análise interna e aquisição de conhecimentos, que você, talvez, ensinará a outros.\n\nDurante o pico \"7\", você provavelmente sentirá o desejo de se afastar, ficar sozinho e levar uma vida privada. Este tempo pode ser difícil para o casamento devido à alta necessidade de solidão, reflexão e profunda contemplação. A menos que seu parceiro tenha o número \"7\" no mesmo lugar de seu mapa numerológico."
    },
    {
      "locale": "pt",
      "number": 8,
      "description": "Este é o pico onde você aprenderá a lidar com o mundo dos negócios e do poder de qualquer tipo e a adquirir sua própria sensação de força pessoal. Este é um pico de clareza e controle, onde você se familiarizará com dinheiro, poder e autoridade. Organização, responsabilidade, liderança, gestão financeira e produtividade são os principais elementos do número \"8\".\n\nNo pico \"8\", sua prudência será testada repetidamente, e a atividade deste período da vida lhe dará a oportunidade de gerenciar propriedades e negócios e promover sua carreira. Este número é caracterizado por conquistas e reconhecimento de seus esforços.\n\nA vida doméstica pode ser menos importante neste pico, uma vez que a carreira e o sucesso geralmente se tornam as principais prioridades. Este não é um pico fácil - você terá que constantemente oferecer apoio, demonstrando força e coragem, sem sucumbir à fraqueza.\n\nCom este pico, grandes despesas não são incomuns, mas uma gestão financeira sensata, combinada com trabalho árduo, trará tanto retorno material quanto satisfação moral por um trabalho bem feito.\n\nNeste período, não é hora de contar com a sorte ou confiar em qualquer um. A lição que você aprende neste pico é se tornar uma autoridade, entender sua verdadeira força e encontrar maneiras de usá-la da melhor forma para o bem comum."
    },
    {
      "locale": "pt",
      "number": 9,
      "description": "Quando você está no período do pico \"9\", esteja preparado para demonstrar imensa tolerância, compaixão e amor, pois seu destino é inspirar e elevar os outros com sua sabedoria e natureza profundamente amorosa. O pico \"9\" é familiar a crises emocionais, em parte porque você terá que concluir e realizar em sua vida muitas coisas que não têm energia futura, não importa o quão assustador isso seja para você. Este pico é um tempo de alcançar a maturidade, e o trabalho das emoções parece ser parte do processo de crescimento.\n\nEste pico não é considerado um período fácil, em parte devido às resoluções que lhe são inerentes, mas também porque não é fácil amar continuamente e ser paciente. No entanto, você deve aprender a tolerância e a compaixão, caso contrário, este pico se tornará uma das maiores decepções de sua vida. Você está destinado a desenvolver uma abordagem filosófica, cultivada em uma consciência global, princípios universais, conhecimentos intuitivos e um grande amor pelo próximo.\n\nO \"9\" não é um número pessoal, mas um período em que você é chamado a pensar sobre o grande que está além do seu pequeno mundo confortável. Este é um tempo de compreensão e trabalho nas condições de vida das pessoas, portanto, as seguintes áreas de atividade lhe darão a oportunidade de alcançar o maior sucesso: arte, drama, escrita, educação superior, cura, buscas espirituais, projetos filantrópicos, negócios internacionais, viagens e tudo que implica consciência global e doação.\n\nComo primeiro pico, pode ser um tempo de perdas precoces, que trazem maturidade precoce. Nos anos intermediários, é um tempo de unidade e doação ao mundo. Como último pico, o \"9\" traz realização, riqueza material e espiritual. Mas em todas as posições deste pico, o número \"9\" exige que você esqueça a si mesmo e se torne um verdadeiro humanista.\n\nO período do pico \"9\" é um tempo de recompensas, potencial de dinheiro e sorte; mas a lição que você estuda é colher, obedecendo à ordem universal das coisas, e somente assim você poderá receber recompensas que você nem poderia imaginar. Em resumo, você aprende que deve dar, sem esperar nada em troca, para receber muito, incluindo o amor que tanto deseja."
    }
  ],
  "translated": true
}