{
  "table": "achievement_number",
  "source_locale": "ru",
  "target_locale": "it",
  "source_language": "Russian",
  "target_language": "Italian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "it",
      "number": 1,
      "description": "Il numero di picco «1» significa che durante questo periodo della vita cercherai di ottenere indipendenza, fiducia in te stesso e individualità. In questa fase della vita, questo è il tuo obiettivo principale, quindi tutte le circostanze e le persone che incontrerai lungo il tuo cammino diventeranno in un modo o nell'altro insegnanti che ti aiuteranno a progredire verso l'indipendenza.\n\nSe «1» è il terzo o il quarto problema, imparerai a essere un leader. Il tuo più grande successo sarà la capacità di guidare le persone e acquisire tutte le qualità di un leader: onestà, perspicacia, coraggio, perseveranza e determinazione."
    },
    {
      "locale": "it",
      "number": 2,
      "description": "Se «2» è il tuo numero di picco, il tuo più grande traguardo sarà la capacità di costruire relazioni armoniose senza sacrificare te stesso. Questo numero rappresenta alleanze, partenariati, pazienza e franchezza. Non è il momento per l'indipendenza: l'accento è posto sul lavoro di squadra. Imparerai a collaborare, a condividere gli interessi degli altri e a essere attento a loro.\n\nPoiché «2» possiede un talento naturale per collegare i fatti, raccogliere e perfezionare i dettagli e sapere cosa è giusto e corretto, il picco «2» può rivelarsi un buon periodo in cui riuscirai a raggiungere molto in quel campo in cui si apprezzano chiarezza e dettagli. Grazie a questi talenti, avrai molte opportunità di utilizzare queste qualità per perfezionare l'arte di creare connessioni."
    },
    {
      "locale": "it",
      "number": 3,
      "description": "Questo picco, più di qualsiasi altro, apre la porta all'autoespressione. Questo periodo della vita è pieno di emozioni, immaginazione e spirito creativo. All'inizio della vita, questo picco è associato a successi in una carriera creativa, mentre negli anni successivi il picco «3» implica amici, gioia, piacere della vita e autoespressione creativa. A metà vita, questo picco indica il lavoro con le emozioni e l'acquisizione della capacità di parlare di ciò che hai nel cuore.\n\nIl picco «3» ha un'attrazione naturale per il denaro e la vita facile. È anche un periodo altamente creativo, durante il quale incoraggerai e ispirerai gli altri. Scoprirai che la tua energia può essere facilmente dispersa da questa vibrazione, quindi la disciplina diventerà una questione urgente di questo numero.\n\nIn generale, l'energia del numero di picco «3» porta gioia e felicità. Ti invita calorosamente a mantenere una visione positiva e ottimistica della vita che ti circonda."
    },
    {
      "locale": "it",
      "number": 4,
      "description": "Il picco «4» - tempo di costruzione della tua vita su una base solida, stabile e a lungo termine. Di solito implica la creazione di una casa, di una carriera e di una famiglia. Resilienza, lavoro intenso e pazienza - tutto ciò è parte di ciò che imparerai durante questo picco; pianificazione, organizzazione, creazione di un sistema, precisione e avanzamento metodico - anche questo fa parte dell'energia del «4». È un momento di applicazione pratica e implementazione di idee, di definizione del proprio posto nel mondo materiale. È un tempo responsabile, che richiede disciplina, limitazioni consapevoli e serietà. Sicuramente, non è tempo di oziare.\n\nIl picco «4» insegna che senza fatica non si pesca nemmeno un pesce nel laghetto. Gli sforzi che metterai in questo periodo saranno ricompensati per tutta la vita successiva. Se il numero del picco «4» si verifica in un periodo precoce della vita, i bambini tendono ad essere seri e spesso subiscono l'influenza delle limitate finanze dei genitori.\n\nSoldi, tempo e qualsiasi altra limitazione - sono i tuoi insegnanti in questo picco."
    },
    {
      "locale": "it",
      "number": 5,
      "description": "Se il tuo picco è «5», preparati ai cambiamenti e all'incertezza. In definitiva, è un periodo di allentamento delle limitazioni del passato, che ti porterà libertà e indipendenza. Tuttavia, poiché questo è un tempo di sorprese, e non tutti amano i cambiamenti, questo periodo può risultare inquietante. Può diventare un momento di preoccupazione, movimento, vita sociale; ma è favorevole per il commercio e la promozione professionale.\n\nI cambiamenti sono una caratteristica costante di questo picco. L'energia del numero «5» offre l'opportunità di sviluppare relazioni, carriera e prendere decisioni basate su un pensiero all'avanguardia e progressista. Non è un picco domestico o di gestione, poiché sarai coinvolto nella vita sociale. Imparerai a evitare decisioni impulsive e affrettate e, in particolare, la tentazione di abbandonare tutto e fuggire. La lezione principale qui e il principale risultato - imparare ad adattarsi, essere flessibili e avere fede che, alla fine, tutto andrà bene. E così sarà, dato che stai imparando in questo picco."
    },
    {
      "locale": "it",
      "number": 6,
      "description": "Se in una delle quattro posizioni hai un picco «6», allora è tempo di amore, dovere e responsabilità familiari. Sono anni di responsabilità, quando devi prenderti cura degli altri, e la scelta comune di questo tempo è insegnare agli altri, dare consigli e sposarsi. La tua lezione consiste nell'imparare a pensare ai bisogni degli altri e lavorare per l'equilibrio della tua vita. Se sei occupato a dare, ti assumi la responsabilità di tutto ciò che ti circonda e fai tutto il lavoro, allora apprenderai la difficile lezione dell'amore non solo per gli altri, ma anche per te stesso. Questo numero richiede di ripristinare l'equilibrio a casa e in famiglia.\n\nQuesto è soprattutto un picco di casa, bambini e di portare bellezza in tutto ciò che ti circonda. Il «6» porta anche l'energia dell'unione e del servizio all'umanità, quindi al picco «6» puoi scoprire che il tuo lavoro è focalizzato sul dare alla comunità, ai bambini e agli animali. Quando concentri la tua energia su un servizio, ottieni denaro e felicità, anche se parte dei tuoi soldi in questo picco deve essere spesa per la famiglia o per i tuoi cari. I giovani che si trovano sotto l'influenza di questo picco tendono a sposarsi troppo presto e a sentirsi gravati da enormi responsabilità familiari.\n\nQuesto è un picco di amore e matrimonio, un picco di casa e bambini. Può anche essere un periodo di divorzio, quando non è più possibile mantenere comprensione e responsabilità nel matrimonio. Imparerai sicuramente a prenderti la responsabilità quando necessario e a fermarti in tempo. È un momento di rispetto per ciò che hai nel cuore, perché è lì che si trova ciò di cui sei veramente responsabile."
    },
    {
      "locale": "it",
      "number": 7,
      "description": "Il periodo di picco \"7\" è un tempo di studio, ricerca, auto-scoperta e sviluppo dell'anima. In questo picco non solo l'istruzione è favorevole, ma è anche molto raccomandata, così come gli interessi scientifici e la specializzazione. Questo numero rappresenta le qualità dell'individualista, del separatista, del solitario e il tempo di isolamento e concentrazione sul proprio mondo interiore.\n\nPer questo periodo, la vita in campagna o in un altro luogo dove avrete tempo per imparare la solitudine, l'auto-scoperta, la ricerca in campi speciali, il pensiero mistico e la comprensione dei principi di una vita corretta è ideale. Questo picco porta a una grande saggezza, e le persone si rivolgeranno a voi, poiché svilupperete il talento di spiegare l'inspiegabile. Inoltre, la specializzazione in un certo campo porta buoni guadagni.\n\nIl numero \"7\" può essere una seria prova come primo picco, poiché implica un senso di isolamento e solitudine. Circostanze insolite vi porteranno a una comprensione più profonda del mistero della vita, e forse si manifesterà in voi un talento o capacità non convenzionali in ambito tecnico o scientifico. (Quando si parla di questo problema, viene in mente l'immagine stereotipata dei geni informatici.) Inoltre, sarete molto selettivi nei vostri amici.\n\nCome secondo e terzo picco, il numero \"7\" offre l'opportunità di perfezionare o specializzare le proprie capacità e così progredire nel proprio campo scelto, mentre si comprendono i piani interiori del significato della vita. Come ultimo picco, il numero \"7\" conduce allo sviluppo spirituale. È un tempo tranquillo e silenzioso di analisi interiore e acquisizione di conoscenze, che potreste insegnare ad altri.\n\nDurante il periodo di picco \"7\", è probabile che desideriate distaccarvi, rimanere soli e condurre una vita privata. Questo tempo può essere difficile per il matrimonio a causa dell'alta necessità di solitudine, riflessione e profonda contemplazione. A meno che il vostro amato non abbia il numero \"7\" nello stesso punto della sua mappa numerologica."
    },
    {
      "locale": "it",
      "number": 8,
      "description": "Questo è il picco in cui imparerete a gestire il mondo degli affari e del potere di qualsiasi tipo e a trovare il vostro senso di forza personale. È un picco di chiarezza e gestione, dove vi familiarizzerete con il denaro, la forza e il potere. Organizzazione, responsabilità, leadership, gestione delle finanze e produttività sono gli elementi principali del numero \"8\".\n\nAl picco \"8\", la vostra prudenza sarà messa alla prova più e più volte, e l'attività di questo periodo della vita vi darà l'opportunità di gestire proprietà e affari e di far progredire la vostra carriera. Questo numero è caratterizzato da successi e riconoscimenti dei vostri sforzi.\n\nLa vita domestica può essere meno importante in questo picco, poiché carriera e successo diventano solitamente le principali priorità. Non è un picco semplice: dovrete costantemente dare una spalla, mostrando forza e coraggio, senza cedere alla debolezza.\n\nCon questo picco, non sono rari grandi spese, ma una gestione oculata delle finanze, unita a un lavoro diligente, porterà sia a un ritorno materiale che a una soddisfazione morale per un lavoro ben fatto.\n\nIn questo periodo non è il momento di contare sulla fortuna o di fidarsi di chiunque. La lezione che apprendete in questo picco è quella di diventare un'autorità, comprendere la vostra vera forza e trovare modi per utilizzarla al meglio per il bene comune."
    },
    {
      "locale": "it",
      "number": 9,
      "description": "Quando vi trovate nel periodo di picco \"9\", siate pronti a mostrare enorme tolleranza, compassione e amore, poiché il vostro destino è ispirare e sollevare gli altri con la vostra saggezza e la vostra natura profondamente amorevole. Al picco \"9\" si conoscono crisi emotive, in parte perché dovrete concludere e realizzare molte cose nella vostra vita che non hanno energia per il futuro, indipendentemente da quanto questo vi spaventi. Questo picco è un tempo di raggiungimento della maturità, e il lavoro sulle emozioni sembra essere parte del processo di crescita.\n\nQuesto picco non è considerato un periodo facile, in parte a causa delle sue risoluzioni intrinseche, ma anche perché non è facile amare e essere pazienti costantemente. Tuttavia, dovete imparare la tolleranza e la compassione, altrimenti questo picco diventerà una delle vostre più grandi delusioni. Siete destinati a sviluppare un approccio filosofico, coltivato su una coscienza globale, principi universali, conoscenze intuitive e grande amore per il prossimo.\n\nIl \"9\" non è un numero personale, ma un periodo in cui siete chiamati a pensare a ciò che è grande, oltre il vostro comodo piccolo mondo. È un tempo di comprensione e lavoro sulle condizioni di vita delle persone, quindi le seguenti aree di attività vi daranno l'opportunità di raggiungere il massimo successo: arte, dramma, scrittura, istruzione superiore, guarigione, ricerche spirituali, progetti filantropici, affari internazionali, viaggi e tutto ciò che implica una coscienza globale e un contributo.\n\nCome primo picco, questo può essere un tempo di perdite precoci, che portano a una precoce maturità. Negli anni intermedi, è un tempo di unità e di donazione al mondo. Come ultimo picco, il \"9\" porta compimento, ricchezza materiale e spirituale. Ma in tutte le posizioni di questo picco, il numero \"9\" richiede di dimenticare se stessi e diventare un autentico umanista.\n\nIl periodo di picco \"9\" è un tempo di ricompense, potenziale di denaro e fortuna; ma la lezione che studiate è quella di raccogliere il raccolto, sottomettendovi all'ordine universale delle cose, e solo così potrete ottenere una ricompensa che nemmeno avreste potuto immaginare. In breve, state imparando che dovete dare, senza aspettarvi nulla in cambio, per ricevere molto, incluso l'amore che desiderate tanto."
    }
  ],
  "translated": true
}