{
  "table": "achievement_number",
  "source_locale": "ru",
  "target_locale": "de",
  "source_language": "Russian",
  "target_language": "German",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "de",
      "number": 1,
      "description": "Die Spitzenzahl „1“ bedeutet, dass Sie in dieser Lebensphase versuchen werden, Unabhängigkeit, Selbstvertrauen und Individualität zu erlangen. In diesem Lebensabschnitt ist dies Ihr Hauptziel, weshalb alle Umstände und Menschen, die Ihnen begegnen, auf die eine oder andere Weise zu Lehrern werden, die Ihnen helfen, zur Unabhängigkeit zu gelangen.\n\nWenn „1“ das dritte oder vierte Problem ist, werden Sie lernen, Führungsqualitäten zu entwickeln. Ihr größter Erfolg wird die Fähigkeit sein, Menschen zu führen und alle Eigenschaften eines Führers zu erwerben: Ehrlichkeit, Einsicht, Mut, Beharrlichkeit und Entschlossenheit."
    },
    {
      "locale": "de",
      "number": 2,
      "description": "Wenn „2“ Ihre Spitzenzahl ist, wird Ihre größte Errungenschaft die Fähigkeit sein, harmonische Beziehungen aufzubauen, ohne sich selbst zu opfern. Diese Zahl steht für Allianzen, Partnerschaften, Geduld und Offenheit. Dies ist nicht die Zeit der Unabhängigkeit – der Schwerpunkt liegt auf Teamarbeit. Sie werden lernen, zusammenzuarbeiten, die Interessen anderer zu teilen und aufmerksam zu sein.\n\nDa „2“ ein natürliches Talent hat, Fakten zu verbinden, Details zu sammeln und zu verfeinern sowie zu wissen, was richtig und wahr ist, kann der Höhepunkt „2“ eine gute Zeit sein, in der Sie in dem Bereich, in dem Klarheit und Details geschätzt werden, viel erreichen können. Dank dieser Talente werden Sie zahlreiche Möglichkeiten haben, diese Eigenschaften zur Verbesserung der Kunst des Verbindens zu nutzen."
    },
    {
      "locale": "de",
      "number": 3,
      "description": "Dieser Höhepunkt öffnet mehr als jeder andere die Tür zur Selbstdarstellung. Diese Lebensphase ist voller Emotionen, Vorstellungskraft und kreativem Geist. Zu Beginn des Lebens ist dieser Höhepunkt mit Erfolgen in der kreativen Karriere verbunden, während der spätere Höhepunkt „3“ Freundschaft, Freude, Lebensgenuss und kreative Selbstdarstellung impliziert. In der Mitte des Lebens bedeutet dieser Höhepunkt, mit Emotionen zu arbeiten und die Fähigkeit zu erlangen, über das zu sprechen, was Ihnen am Herzen liegt.\n\nDer Höhepunkt „3“ hat eine natürliche Anziehungskraft auf Geld und ein leichtes Leben. Dies ist auch eine hoch kreative Phase, in der Sie andere ermutigen und inspirieren werden. Sie werden feststellen, dass Ihre Energie durch diese Schwingung leicht zerstreut werden kann, weshalb Disziplin zu einem dringenden Thema dieser Zahl wird.\n\nInsgesamt bringt die Energie der Spitzenzahl „3“ Freude und Glück. Sie lädt Sie herzlich zu einer positiven, optimistischen Sicht auf das Leben ein."
    },
    {
      "locale": "de",
      "number": 4,
      "description": "Der Höhepunkt „4“ ist die Zeit des Aufbaus Ihres Lebens auf einem soliden, stabilen, langfristigen Fundament. In der Regel bedeutet dies die Schaffung eines Hauses, einer Karriere und einer Familie. Standhaftigkeit, harte Arbeit und Geduld sind alles Bestandteile dessen, was Sie in dieser Zeit lernen werden; Planung, Organisation, Systematisierung, Genauigkeit und methodisches Vorankommen sind ebenfalls Teil der Energie „4“. Dies ist eine Zeit der praktischen Anwendung und Umsetzung von Ideen, der Bestimmung Ihres Platzes in der materiellen Welt. Es ist eine verantwortungsvolle Zeit, die Disziplin, bewusste Einschränkungen und Ernsthaftigkeit erfordert. Definitiv ist dies nicht die Zeit, um faul zu sein.\n\nDer Höhepunkt „4“ lehrt, dass man ohne Mühe keinen Fisch aus dem Teich fangen kann. Die Anstrengungen, die Sie in diesem Zeitraum unternehmen, werden mit Ihrem gesamten weiteren Leben belohnt. Wenn die Zahl des Höhepunkts „4“ in die frühe Lebensphase fällt, sind solche Kinder in der Regel ernst und erfahren oft den Einfluss begrenzter finanzieller Mittel der Eltern.\n\nGeld, Zeit und alle anderen Einschränkungen sind Ihre Lehrer in diesem Höhepunkt."
    },
    {
      "locale": "de",
      "number": 5,
      "description": "Wenn Ihr Höhepunkt „5“ ist, seien Sie bereit für Veränderungen und Ungewissheit. Letztendlich ist dies eine Zeit der Lockerung der Beschränkungen der Vergangenheit, die Ihnen Freiheit und Unabhängigkeit bringen wird. Da dies jedoch eine Zeit der Überraschungen ist und Veränderungen nicht jedem gefallen, kann dieser Zeitraum beunruhigend sein. Er kann eine Zeit der Unruhe, Bewegung und des gesellschaftlichen Lebens werden; aber er ist günstig für Handel und beruflichen Aufstieg.\n\nVeränderungen sind eine konstante Eigenschaft dieses Höhepunkts. Die Energie der Zahl „5“ ermöglicht es, Beziehungen, Karriere zu entwickeln und Entscheidungen auf der Grundlage fortschrittlichen Denkens zu treffen. Dies ist kein häuslicher oder praktischer Höhepunkt, da Sie in das gesellschaftliche Leben involviert sein werden. Sie werden lernen, impulsive, hastige Entscheidungen zu vermeiden und insbesondere den Drang, alles hinzuschmeißen und zu fliehen. Die wichtigste Lektion hier und die größte Errungenschaft ist, Anpassungsfähigkeit, Flexibilität und den Glauben zu lernen, dass letztendlich alles gut wird. Und das wird es, da Sie in diesem Höhepunkt lernen."
    },
    {
      "locale": "de",
      "number": 6,
      "description": "Wenn Sie in einer der vier Positionen den Höhepunkt „6“ haben, ist dies die Zeit der Liebe, der Pflicht und der familiären Verpflichtungen. Dies sind Jahre der Verantwortung, in denen Sie sich um andere kümmern müssen, und die übliche Wahl dieser Zeit ist das Lehren anderer, Ratschläge und die Ehe. Ihre Lektion besteht darin, zu lernen, an die Bedürfnisse anderer zu denken und an der Balance Ihres Lebens zu arbeiten. Wenn Sie damit beschäftigt sind, zu geben, für alles um Sie herum verantwortlich sind und die ganze Arbeit erledigen, werden Sie die schwierige Lektion der Liebe nicht nur zu anderen, sondern auch zu sich selbst lernen. Diese Zahl erfordert die Wiederherstellung des Gleichgewichts im Zuhause und in der Familie.\n\nDies ist vor allem der Höhepunkt des Hauses, der Kinder und der Schaffung von Schönheit in Ihrer Umgebung. „6“ trägt auch die Energie der Vereinigung und des Dienstes an der Menschheit, daher können Sie im Höhepunkt „6“ feststellen, dass Ihre Arbeit auf das Geben an die Gesellschaft, Kinder und Tiere ausgerichtet ist. Wenn Sie Ihre Energie auf einen Dienst konzentrieren, werden Sie Geld und Glück erhalten, obwohl ein Teil Ihres Geldes in diesem Höhepunkt für die Familie oder geliebte Menschen ausgegeben werden sollte. Junge Menschen, die unter dem Einfluss dieses Höhepunkts stehen, neigen zu einer zu frühen Ehe und einer enormen Verantwortung für die Familie.\n\nDies ist der Höhepunkt der Liebe und der Ehe, der Höhepunkt des Hauses und der Kinder. Er kann auch eine Zeit der Scheidung sein, wenn es nicht mehr möglich ist, Verständnis und Verantwortung in der Ehe aufrechtzuerhalten. Sie werden definitiv lernen, Verantwortung zu übernehmen, wenn es erforderlich ist, und rechtzeitig zu stoppen. Dies ist eine Zeit des Respekts für das, was in Ihrem Herzen ist, denn dort liegt das, wofür Sie wirklich verantwortlich sind."
    },
    {
      "locale": "de",
      "number": 7,
      "description": "Die Hochphase „7“ ist eine Zeit des Lernens, der Forschung, der Selbstentdeckung und der Entwicklung der Seele. In dieser Phase sind Bildung, wissenschaftliche Interessen und Spezialisierung nicht nur günstig, sondern werden auch dringend empfohlen. Diese Zahl repräsentiert die Qualitäten eines Individualisten, Separatisten, Einsiedlers und die Zeit der Einsamkeit und Konzentration auf die eigene innere Welt.\n\nFür diese Phase eignet sich das Leben auf dem Land oder an einem anderen Ort, wo Sie Zeit haben, die Einsamkeit, Selbstentdeckung, Forschung in speziellen Bereichen, mystisches Denken und das Verständnis der Prinzipien des richtigen Lebens zu lernen. Diese Hochphase führt zu großer Weisheit, und die Menschen werden sich an Sie wenden, da Sie die Fähigkeit entwickeln werden, das Unbeschreibliche zu erklären. Darüber hinaus bringt eine Spezialisierung in einem bestimmten Bereich gutes Geld.\n\nDie Zahl „7“ kann eine ernsthafte Herausforderung als erste Hochphase darstellen, da sie ein Gefühl der Isolation und Einsamkeit impliziert. Ungewöhnliche Umstände werden Sie zu einem tieferen Verständnis des Lebensmysteriums führen, und möglicherweise wird sich ein Talent oder unkonventionelle Fähigkeiten im technischen oder wissenschaftlichen Bereich zeigen. (Wenn man über dieses Thema spricht, kommt einem sofort das Klischee von Computer-Genies in den Sinn.) Darüber hinaus werden Sie sehr wählerisch bei Freunden sein.\n\nAls zweite und dritte Hochphase gibt die Zahl „7“ die Chance, Ihre Fähigkeiten zu verfeinern oder zu spezialisieren und somit in die gewählte Richtung voranzukommen, während Sie gleichzeitig die inneren Pläne des Lebenssinns erfassen. Als letzte Hochphase führt die Zahl „7“ zur spirituellen Entwicklung. Es ist eine ruhige, stille Zeit der inneren Analyse und des Wissens, das Sie möglicherweise anderen vermitteln werden.\n\nIn der Hochphase „7“ werden Sie wahrscheinlich den Wunsch verspüren, sich zurückzuziehen, allein zu bleiben und ein privates Leben zu führen. Diese Zeit kann für die Ehe schwierig sein, da das Bedürfnis nach Einsamkeit, Reflexion und tiefem Nachdenken hoch ist. Es sei denn, Ihr Herzfreund hat die Zahl „7“ an derselben Stelle in seinem numerologischen Chart."
    },
    {
      "locale": "de",
      "number": 8,
      "description": "Dies ist die Hochphase, in der Sie lernen, mit der Welt des Geschäfts und der Macht jeglicher Art umzugehen und ein eigenes Gefühl von persönlicher Stärke zu entwickeln. Dies ist eine Phase der Klarheit und des Managements, in der Sie mit Geld, Macht und Einfluss vertraut werden. Organisation, Verantwortung, Führung, Finanzmanagement und Produktivität sind die Hauptelemente der Zahl „8“.\n\nIn der Hochphase „8“ wird Ihre Besonnenheit immer wieder auf die Probe gestellt, und die Aktivität dieser Lebensphase gibt Ihnen die Möglichkeit, Eigentum und Geschäfte zu verwalten und Ihre Karriere voranzutreiben. Diese Zahl ist geprägt von Errungenschaften und der Anerkennung Ihrer Bemühungen.\n\nDas Familienleben kann in dieser Hochphase weniger wichtig sein, da Karriere und Erfolg normalerweise zu den Hauptprioritäten werden. Dies ist keine einfache Hochphase - Sie müssen ständig anpacken, Stärke und Mut zeigen, ohne Schwäche zuzulassen.\n\nIn dieser Hochphase sind große Ausgaben nicht selten, aber eine kluge Finanzverwaltung, gepaart mit harter Arbeit, wird sowohl materielle Erträge als auch moralische Zufriedenheit aus gut gemachter Arbeit bringen.\n\nIn dieser Phase ist es nicht die Zeit, sich auf Glück zu verlassen oder irgendjemandem zu vertrauen. Die Lektion, die Sie in dieser Hochphase lernen, besteht darin, Autorität zu erlangen, Ihre wahre Stärke zu verstehen und Wege zu finden, sie zum Wohl aller bestmöglich zu nutzen."
    },
    {
      "locale": "de",
      "number": 9,
      "description": "Wenn Sie sich in der Hochphase „9“ befinden, seien Sie bereit, enorme Toleranz, Mitgefühl und Liebe zu zeigen, denn Ihr Schicksal ist es, andere mit Ihrer Weisheit und Ihrer tief liebevollen Natur zu inspirieren und zu erheben. Die Hochphase „9“ ist mit emotionalen Krisen vertraut, teilweise weil Sie viele Angelegenheiten in Ihrem Leben abschließen und verwirklichen müssen, die keine Energie für die Zukunft haben, egal wie sehr Sie das fürchten. Diese Hochphase ist eine Zeit des Erwachsenwerdens, und die Arbeit mit Emotionen scheint Teil des Wachstumsprozesses zu sein.\n\nDiese Hochphase wird nicht als leichte Zeit angesehen, teilweise aufgrund der damit verbundenen Herausforderungen, aber auch weil es nicht einfach ist, ständig zu lieben und geduldig zu sein. Dennoch müssen Sie Toleranz und Mitgefühl lernen, sonst wird diese Hochphase eine Ihrer größten Enttäuschungen werden. Es ist Ihnen bestimmt, einen philosophischen Ansatz zu entwickeln, der auf globalem Bewusstsein, universellen Prinzipien, intuitivem Wissen und großer Liebe zu Ihrem Nächsten basiert.\n\n„9“ ist keine persönliche Zahl, sondern eine Phase, in der Sie auf das Große denken sollen, das über Ihre bequeme kleine Welt hinausgeht. Es ist eine Zeit des Verstehens und der Arbeit an den Lebensbedingungen der Menschen, weshalb die folgenden Tätigkeitsfelder Ihnen die Möglichkeit geben werden, höchsten Erfolg zu erreichen: Kunst, Drama, Schreiben, Hochschulbildung, Heilung, spirituelle Suche, philanthropische Projekte, internationales Geschäft, Reisen und alles, was globales Bewusstsein und Hingabe impliziert.\n\nAls erste Hochphase kann dies eine Zeit früher Verluste sein, die frühe Reife nach sich ziehen. In den mittleren Jahren ist es eine Zeit der Einheit und des Gebens an die Welt. Als letzte Hochphase bringt „9“ Vollendung, materiellen und spirituellen Reichtum. Aber in allen Positionen dieser Hochphase verlangt die Zahl „9“, sich selbst zu vergessen und ein wahrer Humanist zu werden.\n\nDie Hochphase „9“ ist eine Zeit der Belohnungen, des Potenzials für Geld und Glück; aber die Lektion, die Sie lernen, besteht darin, die Ernte einzufahren, indem Sie sich dem universellen Ordnungssystem unterwerfen, und nur so werden Sie eine Belohnung erhalten, die Sie sich nicht einmal vorstellen konnten. Kurz gesagt, Sie lernen, dass Sie geben müssen, ohne etwas im Gegenzug zu erwarten, um viel zu erhalten, einschließlich der Liebe, die Sie so sehr wünschen."
    }
  ],
  "translated": true
}