{
  "table": "achievement_number",
  "source_locale": "ru",
  "target_locale": "fr",
  "source_language": "Russian",
  "target_language": "French",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "fr",
      "number": 1,
      "description": "Le nombre de pic «1» signifie qu'au cours de cette période de votre vie, vous vous efforcerez d'acquérir indépendance, confiance en vous et individualité. À ce stade de votre vie, c'est votre objectif principal, donc toutes les circonstances et les personnes que vous rencontrerez sur votre chemin deviendront d'une manière ou d'une autre des enseignants qui vous aideront à progresser vers l'indépendance.\n\nSi «1» est le troisième ou le quatrième problème, vous apprendrez le leadership. Votre plus grande réalisation sera la capacité à diriger les gens et à acquérir toutes les qualités d'un leader : honnêteté, perspicacité, courage, persévérance et détermination."
    },
    {
      "locale": "fr",
      "number": 2,
      "description": "Si «2» est votre nombre de pic, votre plus grande acquisition sera la capacité à établir des relations harmonieuses sans vous sacrifier. Ce nombre est celui des unions, du partenariat, de la patience et de la franchise. Ce n'est pas un temps d'indépendance – l'accent est mis sur le travail d'équipe. Vous apprendrez à collaborer, à partager les intérêts des autres et à leur être attentif.\n\nPuisque «2» possède un talent naturel pour relier les faits, rassembler et perfectionner les détails et savoir ce qui est juste et correct, le pic «2» peut s'avérer être une bonne période où vous pourrez accomplir beaucoup dans le domaine où la clarté et les détails sont valorisés. Grâce à ces talents, vous aurez de nombreuses opportunités d'utiliser ces qualités pour perfectionner l'art de créer des liens."
    },
    {
      "locale": "fr",
      "number": 3,
      "description": "Ce pic, plus que tout autre, ouvre la porte à l'expression de soi. Cette période de la vie est pleine d'émotions, d'imagination et d'esprit créatif. Au début de la vie, ce pic est lié aux réalisations dans une carrière créative, tandis que dans les années plus tardives, le pic «3» implique des amis, de la joie, du plaisir de vivre et de l'expression créative. Au milieu de la vie, ce pic signifie travailler avec les émotions et acquérir la compétence de parler de ce qui est dans votre cœur.\n\nLe pic «3» possède une attraction naturelle pour l'argent et la vie facile. C'est également une période hautement créative, durant laquelle vous encouragerez et inspirerez les autres. Vous découvrirez que votre énergie peut être facilement dispersée par cette vibration, donc la discipline deviendra un enjeu crucial de ce nombre.\n\nDans l'ensemble, l'énergie du nombre de pic «3» apporte joie et bonheur. Elle vous invite chaleureusement à adopter une perspective positive et optimiste sur la vie qui vous entoure."
    },
    {
      "locale": "fr",
      "number": 4,
      "description": "Le pic «4» - un temps de construction de votre vie sur une fondation solide, stable et à long terme. Il implique généralement la création d'un foyer, d'une carrière et d'une famille. La résilience, le travail acharné et la patience sont tous des éléments que vous apprendrez durant cette période de pic ; la planification, l'organisation, la mise en place d'un système, la précision et l'avancement méthodique sont également des parties de l'énergie «4». C'est un temps d'application pratique et d'implémentation d'idées, de définition de votre place dans le monde matériel. C'est un moment de responsabilité, nécessitant discipline, limitations conscientes et sérieux. Ce n'est certainement pas un moment pour paresser.\n\nLe pic «4» enseigne que sans effort, on ne peut même pas attraper un poisson dans l'étang. Les efforts que vous fournirez durant cette période seront récompensés pour le reste de votre vie. Si le nombre du pic «4» se situe dans les premières années de la vie, ces enfants sont généralement sérieux et subissent souvent l'influence des finances limitées de leurs parents.\n\nL'argent, le temps et toutes autres limitations sont vos enseignants durant ce pic."
    },
    {
      "locale": "fr",
      "number": 5,
      "description": "Si votre pic est «5», préparez-vous aux changements et à l'incertitude. En fin de compte, c'est une période d'assouplissement des limitations du passé, ce qui vous apportera liberté et indépendance. Cependant, étant donné que c'est un temps de surprises, et que tout le monde n'aime pas le changement, cette période peut s'avérer angoissante. Elle peut devenir un temps d'inquiétude, de mouvement, de vie sociale ; mais elle est favorable au commerce et à la promotion professionnelle.\n\nLes changements sont une caractéristique constante de ce pic. L'énergie du nombre «5» permet de développer des relations, une carrière et de prendre des décisions basées sur une pensée avant-gardiste et progressive. Ce n'est pas un pic domestique ou de gestion, car vous serez impliqué dans la vie sociale. Vous apprendrez à éviter les décisions impulsives et hâtives, et surtout le désir de tout abandonner et de fuir. La leçon principale ici et le principal accomplissement - apprendre l'adaptation, la flexibilité et la foi que, finalement, tout ira bien. Et cela sera le cas, puisque vous apprenez durant ce pic."
    },
    {
      "locale": "fr",
      "number": 6,
      "description": "Si vous avez un pic «6» dans l'une des quatre positions, alors c'est un temps d'amour, de devoir et de responsabilités familiales. Ce sont des années de responsabilité, où vous devez prendre soin des autres, et le choix habituel de ce temps est d'enseigner aux autres, de donner des conseils et de se marier. Votre leçon consiste à apprendre à penser aux besoins des autres et à travailler sur l'équilibre de votre vie. Si vous êtes occupé à donner, à être responsable de tout autour de vous et à faire tout le travail, alors vous apprendrez la difficile leçon de l'amour, non seulement pour les autres, mais aussi pour vous-même. Ce nombre exige un rétablissement de l'équilibre à la maison et dans la famille.\n\nC'est surtout un pic de foyer, d'enfants et d'apport de beauté dans tout votre environnement. Le «6» porte également l'énergie de l'union et du service à l'humanité, donc au pic «6», vous pouvez découvrir que votre travail est centré sur le don à la société, aux enfants et aux animaux. Lorsque vous concentrez votre énergie sur un service, vous attirez l'argent et le bonheur, bien qu'une partie de votre argent durant ce pic doive être dépensée pour la famille ou les êtres chers. Les jeunes, sous l'influence de ce pic, ont tendance à se marier trop tôt et à assumer une énorme responsabilité pour la famille.\n\nC'est un pic d'amour et de mariage, un pic de foyer et d'enfants. Il peut également être une période de divorce, lorsque la compréhension et la responsabilité dans le mariage ne peuvent plus être maintenues. Vous apprendrez sans aucun doute à assumer vos responsabilités lorsque cela est nécessaire, et à vous arrêter à temps. C'est un temps de respect pour ce qui est dans votre cœur, car c'est là que se trouve ce pour quoi vous êtes vraiment responsable."
    },
    {
      "locale": "fr",
      "number": 7,
      "description": "La période de pic «7» est un temps d'étude, de recherche, de connaissance de soi et de développement de l'âme. Avec ce pic, non seulement l'éducation, les intérêts scientifiques et la spécialisation sont favorables, mais ils sont également fortement recommandés. Ce nombre représente les qualités de l'individualiste, du séparatiste, du solitaire et le temps de solitude et de concentration sur son monde intérieur.\n\nCette période est parfaitement adaptée à la vie à la campagne ou ailleurs, où vous aurez le temps d'apprendre la solitude, la connaissance de soi, la recherche dans des domaines spécifiques, la pensée mystique et la compréhension des principes d'une vie juste. Ce pic mène à une grande sagesse, et les gens viendront à vous, car vous développerez un talent pour expliquer l'inexplicable. De plus, la spécialisation dans un domaine peut rapporter de bons revenus.\n\nLe nombre «7» peut être un sérieux défi en tant que premier pic, car il implique un sentiment d'isolement et de solitude. Des circonstances inhabituelles vous mèneront à une compréhension plus profonde du mystère de la vie, et peut-être découvrirez-vous un talent ou des capacités non conventionnelles dans le domaine technique ou scientifique. (Quand on parle de ce problème, l'image des génies de l'informatique vient immédiatement à l'esprit.) De plus, vous serez très sélectif dans vos amitiés.\n\nEn tant que deuxième et troisième pic, le nombre «7» offre la chance de perfectionner ou de spécialiser vos capacités et ainsi de progresser dans la direction choisie, tout en comprenant les plans intérieurs du sens de la vie. En tant que dernier pic, le nombre «7» mène au développement spirituel. C'est un temps calme et silencieux d'analyse intérieure et d'acquisition de connaissances, que vous pourrez peut-être enseigner aux autres.\n\nPendant la période de pic «7», vous ressentirez probablement le désir de vous distancier, de rester seul et de mener une vie privée. Ce temps peut être difficile pour le mariage en raison d'un besoin élevé de solitude, de réflexion et de contemplation profonde. À moins que votre partenaire ait un nombre «7» au même endroit de sa carte numérologique."
    },
    {
      "locale": "fr",
      "number": 8,
      "description": "C'est un pic où vous apprendrez à naviguer dans le monde des affaires et du pouvoir sous toutes ses formes et à acquérir votre propre sentiment de force personnelle. C'est un pic de clarté et de gestion, où vous vous familiariserez avec l'argent, la force et le pouvoir. L'organisation, la responsabilité, le leadership, la gestion financière et la productivité sont les éléments fondamentaux du nombre «8».\n\nAu pic «8», votre discernement sera mis à l'épreuve encore et encore, et l'activité de cette période de la vie vous donnera l'occasion de gérer des biens et des affaires et de faire avancer votre carrière. Ce nombre est caractérisé par des réalisations et la reconnaissance de vos efforts.\n\nLa vie domestique peut être moins importante à ce pic, car la carrière et le succès deviennent généralement les principales priorités. Ce n'est pas un pic facile - vous devrez constamment donner de votre épaule, en faisant preuve de force et de courage, sans céder à la faiblesse.\n\nAvec ce pic, de grandes dépenses ne sont pas rares, mais une gestion financière judicieuse, combinée à un travail acharné, apportera à la fois un retour matériel et une satisfaction morale d'un travail bien fait.\n\nEn cette période, ce n'est pas le moment de compter sur la chance ou de faire confiance à n'importe qui. La leçon que vous apprenez à ce pic est de devenir une autorité, de comprendre votre véritable force et de trouver des moyens de l'utiliser au mieux pour le bien commun."
    },
    {
      "locale": "fr",
      "number": 9,
      "description": "Lorsque vous êtes dans la période de pic «9», soyez prêt à faire preuve d'une immense tolérance, de compassion et d'amour, car votre destinée est d'inspirer et d'élever les autres par votre sagesse et votre nature profondément aimante. Le pic «9» est associé à des crises émotionnelles, en partie parce que vous devrez terminer et réaliser dans votre vie de nombreuses affaires qui n'ont pas d'énergie future, peu importe à quel point cela vous effraie. Ce pic est un temps d'atteinte de la maturité, et le travail sur les émotions semble faire partie du processus de croissance.\n\nCe pic n'est pas considéré comme une période facile, en partie à cause des résolutions qui lui sont propres, mais aussi parce qu'il n'est pas facile d'aimer constamment et d'être patient. Cependant, vous devez apprendre la tolérance et la compassion, sinon ce pic deviendra l'un de vos plus grands désenchantements. Vous êtes destiné à développer une approche philosophique, nourrie par une conscience globale, des principes universels, des connaissances intuitives et un grand amour pour votre prochain.\n\nLe «9» n'est pas un nombre personnel, mais une période où vous êtes appelé à penser à ce qui est grand, au-delà de votre petit monde confortable. C'est un temps de compréhension et de travail sur les conditions de vie des gens, donc les domaines suivants vous donneront l'occasion d'atteindre un succès élevé : l'art, le drame, l'écriture, l'enseignement supérieur, la guérison, les recherches spirituelles, les projets philanthropiques, les affaires internationales, les voyages et tout ce qui implique une conscience globale et un don.\n\nEn tant que premier pic, cela peut être un temps de pertes précoces, entraînant une maturité précoce. Dans les années intermédiaires, c'est un temps d'unité et de don au monde. En tant que dernier pic, le «9» apporte l'accomplissement, la richesse matérielle et spirituelle. Mais dans toutes les positions de ce pic, le nombre «9» exige d'oublier soi-même et de devenir un véritable humaniste.\n\nLa période de pic «9» est un temps de récompenses, de potentiel d'argent et de chance ; mais la leçon que vous étudiez est de récolter, en vous conformant à l'ordre universel des choses, et c'est seulement ainsi que vous pourrez obtenir une récompense que vous n'auriez même pas pu imaginer. En d'autres termes, vous apprenez que vous devez donner, sans rien attendre en retour, pour recevoir beaucoup, y compris l'amour qui vous tient tant à cœur."
    }
  ],
  "translated": true
}