{
  "table": "balance_number",
  "source_locale": "ru",
  "target_locale": "de",
  "source_language": "Russian",
  "target_language": "German",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "de",
      "number": 1,
      "description": "In stressigen Situationen wird der Mensch überheblich, arrogant und kompromisslos, er kann die Hilfe anderer ablehnen, selbst wenn er offensichtlich darauf angewiesen ist. Er ist reizbar, impulsiv, er erfindet eigene Theorien und versucht, ihnen zu folgen.\n\nAndererseits kann derselbe Mensch manchmal schwach erscheinen, unfähig zu entschlossenen Handlungen, er schiebt wichtige Schritte immer wieder auf und überträgt die Initiative auf jemand anderen.\n\nDrücken Sie Ihre Stärke aus, versuchen Sie, mehr Ihre Probleme mit Familie und Freunden zu teilen, sonst könnten Sie einsam werden. Dies kann zu Isolation führen. Hören Sie besser auf die Ratschläge der Umgebung, was Ihnen zusätzliche Chancen und neue Informationen geben wird, auf deren Grundlage Sie Ihren Ansatz zur Lösung des Problems entwickeln können. Ihre Waffen sind Stärke, Einfallsreichtum und Mut, mit denen Sie den Krieg gewinnen werden."
    },
    {
      "locale": "de",
      "number": 2,
      "description": "Der Mensch strebt zu sehr danach, anderen zu gefallen, verlässt sich nicht auf seine eigenen Überzeugungen, sondern auf die Meinungen anderer. Er verstrickt sich in Kleinigkeiten und verliert die Fähigkeit, den Wald vor lauter Bäumen zu sehen, er zögert und zieht die Zeit in die Länge, sammelt überflüssige Ressourcen an, anstatt zu handeln und das zu nutzen, was er bereits hat.\n\nGleichzeitig kann das Ungleichgewicht der Zwei sich als seelische Kälte, Unempfänglichkeit, Intoleranz, Unwilligkeit zur Zusammenarbeit und das Nichtberücksichtigen real existierender Möglichkeiten zeigen.\n\nNutzen Sie Takt und Diplomatie. Seien Sie weniger emotional. Verteidigen Sie Ihre Art, Probleme zu lösen, und ziehen Sie sich nicht zurück, nur weil Sie Widerstand spüren. Geben Sie nicht auf, Sie sind mit dem Talent gesegnet, Lösungen zu finden, die für alle akzeptabel sind.\n\nSie haben ein Streben nach Kompromissen. Seien Sie optimistischer und begeisterter. Übertreiben Sie nicht das Ausmaß der Schwierigkeiten. Sie sind zu sensibel, arbeiten Sie daran, inneres Gleichgewicht zu erreichen. Ausgewogenheit und Harmonie werden Ihnen helfen, jedes Problem zu lösen. Sie sind in der Lage, ein Friedensstifter zu werden."
    },
    {
      "locale": "de",
      "number": 3,
      "description": "Der Mensch ist zu zerstreut, verschwendet unnötig viel Zeit, Geld und andere Ressourcen. Er erzählt übermäßig viel von seinen Plänen und kommt letztendlich nicht dazu, sie umzusetzen. Anstatt etwas Reales zu tun, schmiedet er grandiose Pläne, generiert Konzepte und Ideen – mögen sie interessant sein, bleiben sie doch ungenutzt. Er nimmt Kritik und Einschränkungen schlecht auf.\n\nAndererseits kann derselbe Mensch von Zeit zu Zeit scheinbar von seinem kreativen Anfang Abstand nehmen, in Pessimismus verfallen, sich mit Routine beschäftigen, sich zurückziehen und sich mit Misserfolgen abfinden. Es kann ihm schwerfallen, sich zu entspannen, sich eine Auszeit zu gönnen und das Leben zu genießen.\n\nEntwickeln Sie mehr Optimismus und Leichtigkeit bei der Problemlösung. Versuchen Sie, gemeinsam mit anderen nach Lösungen zu suchen, die für alle akzeptabel sind. Nutzen Sie Ihren unbestreitbaren Charme in schwierigen Situationen.\n\nIm Angesicht von Prüfungen können Sie äußerst emotional sein. Versuchen Sie, dieses Merkmal zu kontrollieren, Sie benötigen einen gewissen Grad an Objektivität. Sie können so in die Suche nach Lösungen vertieft sein, dass Sie die Existenz eines Auswegs, der alle Beteiligten zufriedenstellt, nicht bemerken."
    },
    {
      "locale": "de",
      "number": 4,
      "description": "Der Mensch wendet auf alles, was um ihn herum geschieht, eine begrenzte Anzahl strenger Muster an und lehnt alles ab oder ignoriert alles, was nicht hineinpasst. Er ist zu ernst, ausschließlich auf praktische Ergebnisse ausgerichtet und verlangt vollständige Übereinstimmung mit den bestehenden Normen. Jede Form von Kreativität oder Freude betrachtet er als unzulässige Nachlässigkeit.\n\nDer gleiche Mensch, der von anderen viel verlangt, kann selbst bedeutende Anstrengungen vermeiden und sich Nachsicht gewähren. Müde, gegen Hindernisse zu kämpfen, könnte er beginnen, nach einfachen Lösungen und Auswegen zu suchen, jedoch kommen aus diesen Versuchen selten etwas Gutes hervor.\n\nVersuchen Sie, die Perspektive zu sehen und entwickeln Sie eine ruhigere Haltung in emotional aufgeladenen Situationen. Kontrollieren Sie Ihren Zorn. Ihre Stärke liegt in der Disziplin. Versuchen Sie, das Wesentliche zu sehen und suchen Sie nach Kompromissen. Ihr angeborenes Gerechtigkeitsgefühl sollte auf eine andere Ebene gehoben werden, wo es sich durch Nachsicht, Mitgefühl und tiefes Verständnis ausdrücken kann. Eine praktische Verkörperung dieser Ideale könnte der Wunsch sein, gedanklich an dem Ort der Person zu sein, mit der Sie in Konflikt stehen. Ihnen sind nicht alle Seiten der Probleme bekannt, mit denen Sie konfrontiert sind."
    },
    {
      "locale": "de",
      "number": 5,
      "description": "Der Mensch ist instabil, unruhig und ungeduldig, wechselt ständig Beschäftigungen, Interessen und Bindungen. Ihm scheint ständig, dass das Beste und Interessanteste irgendwo da draußen, hinter dem Horizont, ist, und infolgedessen kann er sich nicht niederlassen, sich nicht festigen. Er versucht, so viele weltliche Vergnügungen wie möglich zu konsumieren – Essen, Alkohol, Sex – aber je mehr er erhält, desto stärker fühlt er die Unzufriedenheit.\n\nInfolge der Übersättigung könnte dieser Mensch eines Tages auf wirklich interessante, aufregende Möglichkeiten verzichten, und in dem Versuch, sein abgestumpftes Realitätsempfinden zu erfrischen, wird er gewöhnlich exzentrisch, launisch und übermäßig wählerisch. Er beginnt viele Dinge, lässt sie aber fast sofort wieder fallen, ohne sich richtig damit zu beschäftigen.\n\nKonzentrieren Sie sich besser auf Ihre Probleme, anstatt ihnen auszuweichen. Sie können Konflikte vermeiden, wenn Sie fühlen, dass es Ihnen Schmerz bringen wird. Geben Sie Ihren Wünschen nach Essen, Alkohol und Medikamenten nicht nach.\n\nSie können eine wirklich konstruktive Lösung finden, sobald Sie der Problematik mehr Aufmerksamkeit schenken. Diese Lösung liegt in Ihrem Erreichbarkeitsbereich."
    },
    {
      "locale": "de",
      "number": 6,
      "description": "Der Mensch strebt danach, andere zu beschützen, ihnen Ratschläge zu geben, sie zu bewahren, zu helfen und sieht nicht die Grenze, wo seine Hilfe belastend wird. Er strebt danach, die Welt um jeden Preis schön zu machen. Zum Beispiel könnte er verlangen, dass die Dampflok den Schornstein stopft – denn aus ihm kommt so ein unästhetischer schwarzer Rauch! Solch ein Mensch misst familiären und anderen engen emotionalen Bindungen zu viel Bedeutung bei: alles für die eigenen, die anderen kommen schon klar.\n\nDie Schwäche der Sechs kann sich als Unfähigkeit zeigen, Versprechen zu halten, als \"Anhängsel\" an anderen Menschen: ich bin so schwach, rettet mich. Der Mensch verwechselt geschäftliche und emotionale Beziehungen: die Arbeit ist schlecht, aber wir sind doch so gute Freunde!\n\nIhre Stärke liegt im Verständnis der Menschen, die in Konflikt geraten sind, und im Verständnis der Ursachen dieses Konflikts. Sie könnten zu sehr auf Freunde und Familie in schwierigen Situationen angewiesen sein, anstatt selbst eine Lösung zu finden. Möglicherweise suchen Sie Zuflucht in den guten Gefühlen von Menschen, die nicht in den Konflikt verwickelt sind.\n\nVerantwortung ist der Eckpfeiler. In der Problemlösung spielen Sie eine wichtige Rolle. Erkennen Sie dies."
    },
    {
      "locale": "de",
      "number": 7,
      "description": "Der Mensch zieht sich zurück, versteckt sich in sich selbst, drängt andere Menschen aus seinen Gedanken und aus seinem Leben. Er zerlegt alles in Einzelteile, analysiert, kritisiert und versucht, an die schmerzhaftesten Stellen zu stoßen. Er betrachtet seelische Regungen und andere Phänomene, die sich nicht logisch analysieren lassen, mit Sarkasmus. Er ist misstrauisch, skeptisch und sieht in allem nur die negative Seite.\n\nDie Schwäche der Sieben kann sich als Fatalismus, unbegründeter Pessimismus, Unwillen, in die Essenz der Dinge einzutauchen, und chronische Unzufriedenheit mit allem, was um ihn herum geschieht, äußern. Ein solcher Mensch benötigt andere Menschen, aber hauptsächlich nur, um ihnen sein Missfallen auszudrücken.\n\nSie verstecken sich in einem rettenden inneren Paradies und hoffen, dort in Sicherheit zu sein.\nIndem Sie Klarheit des Geistes und analytische Fähigkeiten nutzen, können Sie einen genauen Weg zur Lösung des Problems finden.\n\nSie sind zu sehr von der emotionalen Seite eingenommen, was Ihren Verstand trübt und es Ihnen nicht erlaubt, eine klare Antwort zu finden. Sie müssen\ngegen sich selbst kämpfen, um Probleme ohne Emotionen zu lösen. Lassen Sie die Emotionen los, und Sie werden die Antwort finden."
    },
    {
      "locale": "de",
      "number": 8,
      "description": "Der Mensch strebt danach, zu verfügen, zu kommandieren, allen Aufträge zu erteilen und alle seinem Willen zu unterwerfen, selbst in Situationen, in denen es durchaus möglich wäre, die Dinge ihren Lauf nehmen zu lassen. Dies ist besonders unerwünscht, wenn der Mensch selbst nicht wirklich versteht, was geschieht, und durch sein willentliches Eingreifen die Situation nur kompliziert. So geschieht es normalerweise, wenn es um emotionale, liebevolle oder familiäre Probleme geht.\n\nDie schwache Acht versucht, die Umgebung zu manipulieren. Ein solcher Mensch bringt andere dazu, für ihn sogar das zu tun, was er selbst ohne Mühe bewältigen könnte. Infolgedessen könnte er eines Tages eine autoritäre Persönlichkeit in sein Leben ziehen, die ihn \"in einen Schafskopf dreht\".\n\nNutzen Sie Ihre außergewöhnliche Energie rational. Es gefällt Ihnen mehr, mit der Macht zu manipulieren, als einfach mit Menschen in Konflikt zu treten. Nutzen Sie sie mit Verantwortung für das Ergebnis. Sie sind sehr einfallsreich\nund können in nahezu jeder Situation zum Führer werden.\n\nVersuchen Sie, Ihre Meinung im Kollektiv durchzusetzen, aber berücksichtigen Sie die Bedürfnisse und Ideen der Umgebung bei der Lösung größerer Probleme. Lernen Sie, Macht im Namen des Gemeinwohls zu nutzen."
    },
    {
      "locale": "de",
      "number": 9,
      "description": "Der Mensch \"springt aus sich heraus\", um die Umgebung glücklich zu machen, aber da er zur Kategorie der bodenlosen Träumer gehört, ist der Nutzen seiner Bemühungen oft nicht sehr groß. Er besitzt ein erhebliches kreatives Potenzial, verteilt es jedoch auf zu viele Aufgaben, und in der Folge entsteht nur der Anschein von Aktivität. Er ist zu emotional, so sehr, dass er die Fähigkeit verliert, logisch und effektiv zu handeln.\n\nDer gleiche Mensch kann gelegentlich kalt und distanziert werden, indem er sich darauf beruft, dass er versucht, objektiv zu bleiben. Er ist beleidigt auf die ganze Welt, weil die Menschen sich nicht beeilen, ihn für all seine Wohltaten zu belohnen.\n\nSie werden Lösungen finden können, indem Sie die Bedürfnisse der Umgebung berücksichtigen. Sie haben die Fähigkeit, verschiedene Menschen zu verstehen und besitzen eine umfassende Vision. Oft werden Sie entfremdet und erinnern an einen \"Elfenbeinturm\", in den Sie sich zurückgezogen haben, da Sie von Natur aus ein Aristokrat sind. Sie werden Lösungen finden, indem Sie vom Himmel auf die Erde herabsteigen. Nur indem Sie geben, werden Sie empfangen."
    },
    {
      "locale": "de",
      "number": 11,
      "description": "Im Prinzip wird es ähnlich wie die Zahl des Gleichgewichts 2 interpretiert, aber das Energieniveau ist hier höher, es ist schwieriger, es zu beherrschen, und eine Person neigt eher dazu, unter Stress von einem Extrem ins andere zu fallen. Darüber hinaus können ihre Handlungen erheblichen gesellschaftlichen Widerhall hervorrufen.\n\nZahl des Gleichgewichts 2:\n\nIn Stresssituationen wird eine Person überheblich, arrogant, kompromisslos, kann die Hilfe anderer ablehnen, selbst wenn sie offensichtlich darauf angewiesen ist. Sie ist reizbar, impulsiv, erfindet eigene Theorien und versucht, ihnen zu folgen.\n\nAndererseits kann dieselbe Person manchmal schwach erscheinen, unfähig zu entschlossenen Handlungen, sie schiebt immer wieder wichtige Schritte auf und überträgt die Initiative auf andere.\n\nDrücke deine Stärke aus, versuche, deine Probleme mehr mit Familie und Freunden zu teilen, sonst kannst du einsam werden. Dies kann zu Isolation führen. Höre besser auf die Ratschläge der Umgebung, das wird dir zusätzliche Chancen und neue Informationen geben, auf deren Grundlage du deinen Ansatz zur Problemlösung entwickeln kannst. Deine Waffen sind Stärke, Einfallsreichtum und Mut, mit denen du den Krieg gewinnen wirst."
    },
    {
      "locale": "de",
      "number": 22,
      "description": "Wird ähnlich wie die Zahl des Gleichgewichts 4 interpretiert, jedoch ruft das Handeln einer Person erhebliche Reaktionen bei anderen hervor. Der Träger eines solchen Namens hat eine erhöhte nervliche Anspannung, weshalb es ihm schwerer fällt, Gleichgewicht zu erreichen. Aber wenn er es erreicht, wird er in der Lage sein, bedeutende Leistungen zu vollbringen.\n\nZahl des Gleichgewichts 4:\n\nEine Person wendet auf alles, was um sie herum geschieht, eine begrenzte Anzahl harter Muster an und lehnt alles ab oder ignoriert alles, was nicht in diese passt. Sie ist zu ernst, ausschließlich auf praktische Ergebnisse orientiert und verlangt vollständige Übereinstimmung mit bestehenden Normen. Jede Form von Kreativität oder Freude betrachtet sie als unzulässige Nachlässigkeit.\n\nDie gleiche Person, die viel von anderen verlangt, kann selbst bedeutende Anstrengungen vermeiden und sich selbst Ausnahmen gewähren. Müde vom Kampf gegen Hindernisse kann sie beginnen, nach einfachen Lösungen und Auswegen zu suchen, jedoch kommt aus diesen Versuchen selten etwas Gutes hervor.\n\nVersuche, die Perspektive zu sehen und entwickle eine ruhigere Haltung in emotional aufgeladenen Situationen. Kontrolliere deinen Zorn. Deine Stärke ist Disziplin. Versuche, das Wesentliche zu sehen und suche nach Kompromissen. Dein ausgeprägtes Gerechtigkeitsgefühl sollte auf eine andere Ebene gehoben werden, wo es sich durch Nachsicht, Mitgefühl und tiefes Verständnis ausdrückt. Eine praktische Verkörperung dieser Ideale könnte das Streben sein, sich gedanklich an den Ort der Person zu versetzen, mit der du in Konflikt stehst. Dir sind nicht alle Seiten der Probleme bekannt, mit denen du konfrontiert bist."
    },
    {
      "locale": "de",
      "number": 33,
      "description": "Zeigt sich ähnlich wie die Zahl des Gleichgewichts 6. In sehr seltenen Fällen, wenn die Kraft dieser Meisterzahl sich entfaltet, insbesondere wenn die Person tatsächlich Gleichgewicht erreicht, werden ihre Ideen einen sehr erheblichen Einfluss auf die Menschen und vielleicht sogar auf die Menschheit insgesamt haben.\n\nZahl des Gleichgewichts 6:\n\nEine Person strebt danach, andere zu beschützen, ihnen Ratschläge zu geben, sie zu bewahren, zu helfen und sieht keine Grenze, hinter der ihre Hilfe belastend wird. Sie versucht, die Welt um jeden Preis schön zu machen. Zum Beispiel kann sie verlangen, dass die Dampflok den Schornstein stopft – denn daraus kommt so ein unästhetischer schwarzer Rauch! Eine solche Person misst emotionalen Bindungen zu Verwandten und anderen nahestehenden Personen zu viel Bedeutung bei: alles für die eigenen, und die anderen kommen schon zurecht.\n\nDie Schwäche der Sechs kann sich als Unfähigkeit zeigen, Versprechen zu halten, als „Hängen“ an anderen: Ich bin so schwach, rettet mich. Eine Person verwechselt geschäftliche und emotionale Beziehungen: Die Arbeit ist schlecht, aber wir sind doch so gute Freunde!\n\nDeine Stärke liegt im Verständnis der Menschen, die in Konflikt geraten sind, und im Verständnis der Ursachen dieses Konflikts. Du könntest dich in schwierigen Situationen zu sehr auf Freunde und Familie verlassen, anstatt selbst eine Lösung zu finden. Möglicherweise suchst du Zuflucht in den guten Gefühlen von Menschen, die nicht in den Konflikt verwickelt sind.\n\nVerantwortung ist der Grundstein. In der Lösung des Problems spielst du eine wichtige Rolle. Erkenne sie an."
    }
  ],
  "translated": true
}