{
  "table": "balance_number",
  "source_locale": "ru",
  "target_locale": "it",
  "source_language": "Russian",
  "target_language": "Italian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "it",
      "number": 1,
      "description": "Nelle situazioni di stress, una persona diventa arrogante, altezzosa, inflessibile, può rifiutare l'aiuto degli altri, anche quando ha chiaramente bisogno di esso. È irritabile, impulsiva, inventa le proprie teorie e cerca di seguirle.\n\nD'altra parte, la stessa persona può a volte sembrare debole, incapace di compiere un'azione decisiva, rimanda continuamente un passo importante, delegando l'iniziativa a qualcun altro.\n\nEsprimi la tua forza, cerca di condividere di più i tuoi problemi con la famiglia e gli amici, altrimenti potresti\ndiventare solo. Questo può portare all'isolamento. È meglio ascoltare i consigli di chi ti circonda, il che ti darà\nulteriori opportunità e nuove informazioni, sulla base delle quali elaborerai il tuo approccio alla\nrisoluzione del problema. La tua arma è la forza, l'inventiva e il coraggio, con cui vincerai la guerra."
    },
    {
      "locale": "it",
      "number": 2,
      "description": "Una persona cerca troppo di compiacere gli altri, si affida non alle proprie convinzioni, ma alle opinioni altrui. Si impantana nei dettagli e perde la capacità di vedere il bosco dietro gli alberi, esita e perde tempo, accumula risorse eccessive, invece di agire e utilizzare ciò che ha già.\n\nAllo stesso tempo, il disguido del due può manifestarsi come freddezza d'animo, insensibilità, intolleranza, mancanza di disponibilità alla collaborazione, riluttanza a prendere in considerazione le opportunità realmente esistenti.\n\nUsa tatto e diplomazia. Sii meno emotivo. Difendi il tuo modo di risolvere i problemi, e non ritirarti solo perché senti resistenza. Non arrenderti, sei dotato del talento di trovare\nsoluzioni che soddisfano tutti.\n\nHai una propensione ai compromessi. Sii più ottimista e ispirato. Non esagerare\nl'entità delle difficoltà. Sei troppo sensibile, lavora per raggiungere un equilibrio interiore.\nL'equilibrio e l'armonia ti aiuteranno a risolvere qualsiasi problema. Sei capace di diventare un pacificatore."
    },
    {
      "locale": "it",
      "number": 3,
      "description": "Una persona è troppo dispersa, spende inutilmente una grande quantità di tempo, denaro e altre risorse. Parla eccessivamente dei propri piani e alla fine non si dedica mai alla loro realizzazione. Invece di fare qualcosa di concreto, costruisce piani grandiosi, genera idee e progetti – anche se interessanti, rimangono inapplicati. Ha difficoltà a ricevere critiche e limiti.\n\nD'altra parte, la stessa persona può di tanto in tanto rifiutare la propria creatività, cadere nel pessimismo, dedicarsi ad attività routinarie, chiudersi, rassegnarsi ai fallimenti. Potrebbe essere difficile per lui rilassarsi, concedersi una pausa e godere della vita.\n\nSviluppa più ottimismo e leggerezza nella risoluzione dei problemi. Cerca di lavorare insieme agli altri\nper trovare una soluzione che soddisfi tutti. Usa il tuo indiscutibile fascino in situazioni difficili.\n\nDi fronte alle prove, puoi essere estremamente emotivo. Cerca di controllare questa caratteristica,\nhai bisogno di un certo grado di obiettività. Potresti così tanto appassionarti alla ricerca di una soluzione, da non notare\nl'esistenza di un'uscita che soddisfi tutte le parti interessate."
    },
    {
      "locale": "it",
      "number": 4,
      "description": "L'individuo applica a tutto ciò che accade intorno a lui un numero limitato di rigidi schemi e rifiuta o ignora tutto ciò che non si adatta a essi. È troppo serio, orientato esclusivamente al risultato pratico, richiede una piena conformità alle norme esistenti. Qualsiasi manifestazione di creatività o divertimento la considera una inaccettabile trascuratezza.\n\nLo stesso individuo, richiedendo molto dagli altri, può evitare sforzi significativi e concedersi delle indulgenze. Stanco di combattere contro gli ostacoli, può iniziare a cercare soluzioni facili e vie di fuga, tuttavia da questi tentativi raramente emerge qualcosa di buono.\n\nCerca di vedere la prospettiva e sviluppa un atteggiamento più calmo in situazioni emotivamente cariche. Controlla la tua rabbia. La tua forza è la disciplina. Cerca di vedere l'essenziale e cerca compromessi. Il tuo senso di giustizia dovrebbe essere portato a un altro livello, dove si esprimerà attraverso la comprensione, la compassione e una profonda empatia. Una manifestazione pratica di questi ideali può essere il desiderio di mettersi mentalmente nei panni della persona con cui stai litigando. Non conosci tutti gli aspetti dei problemi che affronti."
    },
    {
      "locale": "it",
      "number": 5,
      "description": "L'individuo è instabile, inquieto e impaziente, cambia costantemente attività, interessi e attaccamenti. Ha sempre l'impressione che il meglio e il più interessante sia da qualche parte oltre l'orizzonte, e di conseguenza non riesce mai a stabilizzarsi. Cerca di consumare il maggior numero possibile di piaceri mondani – cibo, alcol, sesso – ma più riceve, più acuta diventa la sua insoddisfazione.\n\nA causa della saturazione, tale persona potrebbe un giorno rinunciare a opportunità davvero interessanti e stimolanti, e nel tentativo di rinfrescare la sua percezione della realtà, di solito diventa eccentrico, capriccioso e eccessivamente schizzinoso. Inizia molte cose, ma quasi subito le abbandona, senza nemmeno aver avuto il tempo di approfondirle.\n\nÈ meglio concentrarsi sui propri problemi, piuttosto che fuggire dalla loro soluzione. Puoi evitare conflitti se senti che ti porteranno dolore. Non assecondare i tuoi desideri nel consumo di cibo, alcol e farmaci.\n\nPuoi trovare una soluzione davvero costruttiva non appena presti maggiore attenzione al problema. Questa soluzione è alla tua portata."
    },
    {
      "locale": "it",
      "number": 6,
      "description": "L'individuo cerca di prendersi cura degli altri, dare consigli, proteggere, aiutare e non vede il confine oltre il quale il suo aiuto diventa gravoso. Cerca di rendere il mondo bello, a qualsiasi costo. Ad esempio, può richiedere che il treno smetta di emettere fumi – poiché da esso esce un fumo nero così poco estetico! Questa persona attribuisce un'importanza eccessiva ai legami familiari e ad altre connessioni emotive: tutto per i propri cari, mentre gli altri si arrangiano.\n\nLa debolezza del sei può manifestarsi come incapacità di mantenere promesse, \"appesantirsi\" sulle spalle degli altri: insomma, sono così debole, salvami. L'individuo confonde relazioni lavorative ed emotive: ha fallito nel lavoro, ma siamo così buoni amici!\n\nLa tua forza risiede nella comprensione delle persone coinvolte in un conflitto e nella comprensione delle cause di questo conflitto. Potresti fare troppo affidamento su amici e familiari in situazioni difficili, invece di affrontare le cose da solo. Potresti cercare rifugio nei buoni sentimenti delle persone non coinvolte nel conflitto.\n\nLa responsabilità è la pietra angolare. Nella risoluzione del problema, hai un ruolo importante. Renditene conto."
    },
    {
      "locale": "it",
      "number": 7,
      "description": "L'individuo si rinchiude, si nasconde dentro se stesso, allontana gli altri dai suoi pensieri e dalla sua vita. Analizza tutto nei minimi dettagli, critica, cerca di colpire nel punto più dolente. Riguardo agli slanci dell'anima e ad altri fenomeni che non si prestano ad un'analisi logica, si comporta con sarcasmo. È sospettoso, diffidente, vede solo il lato peggiore delle cose.\n\nLa debolezza del sette può manifestarsi come fatalismo, pessimismo ingiustificato, riluttanza a comprendere la sostanza delle questioni, insoddisfazione cronica per tutto ciò che accade intorno. Tale persona ha bisogno degli altri, ma principalmente solo per esprimere il proprio malcontento.\n\nTi nascondi in un qualche salvatore paradiso interiore e speri di essere al sicuro lì. Utilizzando la chiarezza mentale e le capacità analitiche, puoi trovare un modo preciso per risolvere il problema.\n\nSei troppo assorbito dall'aspetto emotivo, che offusca la mente e non ti permette di trovare una risposta chiara. Devi combattere con te stesso per affrontare la risoluzione dei problemi senza emozioni. Scarta le emozioni e troverai la risposta."
    },
    {
      "locale": "it",
      "number": 8,
      "description": "L'individuo cerca di gestire, comandare, dare incarichi a tutti, sottomettere tutti alla propria volontà, anche in situazioni dove sarebbe perfettamente possibile lasciare che gli eventi seguano il loro corso. Questo è particolarmente indesiderabile quando la persona stessa non comprende appieno la sostanza di ciò che sta accadendo e il suo intervento volontaristico complica solo la situazione. Questo di solito accade quando si tratta di problemi emotivi, amorosi, familiari.\n\nL'otto debole cerca di manipolare gli altri. Tale persona spinge gli altri a fare per lui anche ciò che potrebbe facilmente gestire da solo. Di conseguenza, un giorno potrebbe attrarre nella sua vita una personalità autoritaria che \"lo piegherà come un rametto\".\n\nUsa razionalmente la tua notevole energia. Ti piace più manipolare il potere che semplicemente confliggere con le persone. Usalo con responsabilità per il risultato. Sei molto ingegnoso e puoi diventare un leader praticamente in qualsiasi situazione.\n\nCerca di affermare la tua opinione nel gruppo, ma considera i bisogni e le idee degli altri nella risoluzione di problemi di maggiore portata. Impara a usare il potere a favore del bene comune."
    },
    {
      "locale": "it",
      "number": 9,
      "description": "L'individuo \"salta fuori da se stesso\" per rendere felici gli altri, ma poiché appartiene alla categoria dei sognatori senza radici, i suoi sforzi non portano molti frutti. Possiede un notevole potenziale creativo, ma lo disperde su troppe attività, e il risultato è solo un'apparenza di attività. È troppo emotivo, al punto da perdere la capacità di agire in modo logico ed efficace.\n\nLa stessa persona può occasionalmente diventare fredda e distaccata, giustificandosi dicendo di voler mantenere l'oggettività. Si offende con il mondo intero perché le persone non si affrettano a ricompensarlo per tutte le sue benemerenze.\n\nPuoi trovare soluzioni tenendo conto dei bisogni degli altri. Hai la capacità di comprendere persone diverse e possiedi una visione ampia. Spesso diventi alienato, ricordando una \"torre d'avorio\" in cui ti sei rinchiuso, essendo aristocratico per natura. Troverai soluzioni scendendo dal cielo sulla terra. Solo dando, troverai."
    },
    {
      "locale": "it",
      "number": 11,
      "description": "In linea di principio, viene interpretato allo stesso modo del numero di equilibrio 2, ma il livello di energia qui è più alto, dominarla è più difficile, e una persona è più propensa, sotto l'influenza dello stress, a oscillare da un'estremità all'altra. Inoltre, le sue azioni possono suscitare un notevole risonanza sociale.\n\nnumero di equilibrio 2:\n\nIn situazioni di stress, una persona diventa arrogante, altezzosa, inflessibile, può rifiutare l'aiuto degli altri, anche quando ha chiaramente bisogno di esso. È irritabile, impulsivo, inventa le proprie teorie e cerca di seguirle.\n\nD'altra parte, la stessa persona può a volte sembrare debole, incapace di un'azione decisiva, rimanda continuamente un passo importante, delega l'iniziativa a qualcun altro.\n\nEsprimi la tua forza, cerca di condividere di più i tuoi problemi con la famiglia e gli amici, altrimenti potresti\ndiventare solo. Questo può portare all'isolamento. È meglio ascoltare i consigli degli altri, il che ti darà\nulteriori opportunità e nuove informazioni, sulla base delle quali svilupperai il tuo approccio alla\nrisoluzione del problema. La tua arma è la forza, l'inventiva e il coraggio, con cui vincerai la guerra."
    },
    {
      "locale": "it",
      "number": 22,
      "description": "Viene interpretato in modo simile al numero di equilibrio 4, tuttavia le azioni di una persona suscitano una notevole reazione negli altri. Chi porta un tale nome tende a un'elevata tensione nervosa, quindi è più difficile per lui raggiungere l'equilibrio. Ma se ci riesce, sarà capace di realizzazioni significative.\n\nnumero di equilibrio 4:\n\nUna persona applica a tutto ciò che accade intorno, un numero limitato di rigidi schemi e rifiuta o ignora tutto ciò che non si adatta a essi. È troppo serio, orientato esclusivamente al risultato pratico, richiede una piena conformità alle norme esistenti. Qualsiasi manifestazione di creatività o divertimento la considera un'inaccettabile trascuratezza.\n\nLa stessa persona, richiedendo molto dagli altri, può evitare sforzi significativi, concedendosi delle agevolazioni. Stanco di combattere contro gli ostacoli, può iniziare a cercare soluzioni facili e scorciatoie, tuttavia da questi tentativi raramente emerge qualcosa di buono.\n\nCerca di vedere la prospettiva e sviluppa un atteggiamento più calmo in situazioni emotivamente cariche. Controlla la tua rabbia. La tua forza è la disciplina. Cerca di vedere l'essenziale e\ncerca compromessi. Il tuo senso di giustizia dovrebbe essere portato a un altro livello, dove si esprimerà attraverso la comprensione, la compassione e una profonda comprensione. Una concreta incarnazione di questi ideali può essere il desiderio di mettersi mentalmente nei panni della persona con cui hai un conflitto.\nNon conosci tutti gli aspetti dei problemi che affronti."
    },
    {
      "locale": "it",
      "number": 33,
      "description": "Si manifesta come il numero di equilibrio 6. In rari casi, quando la forza di un tale numero maestro si rivela, soprattutto se la persona riesce davvero a raggiungere l'equilibrio, le sue idee avranno un'influenza molto significativa sulle persone, e forse sull'umanità in generale.\n\nnumero di equilibrio 6:\n\nUna persona tende a prendersi cura degli altri, a dare consigli, a proteggere, ad aiutare e non vede il confine oltre il quale il suo aiuto diventa un onere. Cerca di rendere il mondo bello, a qualsiasi costo. Ad esempio, può chiedere di tappare il camino di una locomotiva – perché da esso esce un fumo nero così poco estetico! Una persona del genere attribuisce un'importanza eccessiva ai legami emotivi familiari e ad altri legami stretti: tutto per i propri, mentre gli altri possono arrangiarsi.\n\nLa debolezza del sei può manifestarsi come incapacità di mantenere le promesse, \"pendere\" dal collo degli altri: dicendo, sono così debole, salvami. La persona confonde le relazioni d'affari con quelle emotive: ha fallito nel lavoro, ma siamo così buoni amici!\n\nLa tua forza sta nella comprensione delle persone coinvolte in un conflitto e nella comprensione delle cause di questo\nconflitto. Potresti fare troppo affidamento su amici e familiari in situazioni difficili, invece di affrontare le cose da solo. Potresti cercare rifugio nei buoni sentimenti delle persone non coinvolte nel conflitto.\n\nLa responsabilità è la pietra angolare. Nella risoluzione del problema, hai un ruolo importante. Riconoscilo."
    }
  ],
  "translated": true
}