{
  "table": "balance_number",
  "source_locale": "ru",
  "target_locale": "fr",
  "source_language": "Russian",
  "target_language": "French",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "fr",
      "number": 1,
      "description": "Dans des situations stressantes, une personne devient arrogante, hautaine, intransigeante, et peut rejeter l'aide des autres, même lorsqu'elle en a clairement besoin. Elle est irritable, impulsive, invente ses propres théories et essaie de les suivre.\n\nD'un autre côté, cette même personne peut parfois sembler faible, incapable d'agir de manière décisive, remettant encore et encore une étape importante à plus tard, déléguant l'initiative à quelqu'un d'autre.\n\nExprimez votre force, essayez de partager davantage vos problèmes avec votre famille et vos amis, sinon vous risquez de vous retrouver seul. Cela peut mener à l'isolement. Il est préférable d'écouter les conseils des autres, ce qui vous donnera des chances supplémentaires et de nouvelles informations, sur la base desquelles vous élaborerez votre approche pour résoudre le problème. Votre arme est la force, l'ingéniosité et le courage, avec lesquelles vous gagnerez la guerre."
    },
    {
      "locale": "fr",
      "number": 2,
      "description": "Une personne cherche trop à plaire aux autres, s'appuyant non pas sur ses propres convictions, mais sur les opinions des autres. Elle s'enlise dans des détails et perd la capacité de voir la forêt derrière les arbres, elle hésite et fait traîner les choses, accumulant des ressources excessives au lieu d'agir et d'utiliser ce qu'elle a déjà.\n\nEn même temps, le déséquilibre du deux peut se manifester par une froideur émotionnelle, un manque de réactivité, de l'intolérance, une réticence à coopérer, un refus de prendre en compte les possibilités réellement existantes.\n\nUtilisez le tact et la diplomatie. Soyez moins émotif. Défendez votre manière de résoudre les problèmes, et ne reculez pas parce que vous ressentez de la résistance. Ne renoncez pas, vous êtes doué pour trouver des solutions qui conviennent à tous.\n\nVous avez un penchant pour les compromis. Soyez plus optimiste et inspiré. Ne surestimez pas l'ampleur des difficultés. Vous êtes trop sensible, travaillez à atteindre un équilibre intérieur. L'équilibre et l'harmonie vous aideront à résoudre n'importe quel problème. Vous êtes capable de devenir un pacificateur."
    },
    {
      "locale": "fr",
      "number": 3,
      "description": "Une personne est trop dispersée, dépense inutilement beaucoup de temps, d'argent et d'autres ressources. Elle parle trop de ses projets et, en conséquence, ne passe jamais à leur réalisation. Au lieu de faire quoi que ce soit de concret, elle construit des plans grandioses, génère des concepts et des idées – bien qu'intéressants, ils restent inexplorés. Elle a du mal à accepter la critique et les limitations.\n\nD'un autre côté, cette même personne peut de temps en temps sembler renoncer à son élan créatif, sombrer dans le pessimisme, se consacrer à des activités routinières, se renfermer, se résigner à l'échec. Elle peut avoir du mal à se détendre, à se permettre de se reposer et à profiter de la vie.\n\nDéveloppez plus d'optimisme et de légèreté dans la résolution des problèmes. Essayez de travailler avec les autres pour trouver une solution qui convienne à tous. Utilisez votre indéniable charme dans des situations difficiles.\n\nFace aux épreuves, vous pouvez être extrêmement émotif. Essayez de contrôler cette caractéristique, vous avez besoin d'un certain degré d'objectivité. Vous pouvez vous laisser tellement emporter par la recherche de solutions que vous ne remarquerez pas l'existence d'une issue satisfaisante pour toutes les parties concernées."
    },
    {
      "locale": "fr",
      "number": 4,
      "description": "L'homme applique un nombre limité de modèles rigides à tout ce qui se passe autour de lui et rejette ou ignore tout ce qui ne s'y intègre pas. Il est trop sérieux, orienté uniquement vers un résultat pratique, exigeant une conformité totale aux normes existantes. Toute manifestation de créativité ou de joie est considérée comme une indiscipline inacceptable.\n\nLe même homme, exigeant beaucoup des autres, peut lui-même éviter des efforts significatifs, se faire des concessions. Fatigué de lutter contre les obstacles, il peut commencer à chercher des solutions faciles et des raccourcis, mais de ces tentatives, il en résulte rarement quelque chose de bon.\n\nEssayez de voir la perspective et développez une attitude plus calme dans les situations émotionnellement tendues. Contrôlez votre colère. Votre force réside dans la discipline. Essayez de voir l'essentiel et cherchez des compromis. Votre sens de la justice doit être élevé à un autre niveau, où il s'exprimera par la bienveillance, la compassion et une compréhension profonde. L'incarnation pratique de ces idéaux peut être le désir de se mettre mentalement à la place de la personne avec laquelle vous êtes en conflit. Vous ne connaissez pas tous les aspects des problèmes auxquels vous êtes confronté."
    },
    {
      "locale": "fr",
      "number": 5,
      "description": "L'homme est instable, inquiet et impatient, changeant constamment d'activités, d'intérêts et d'attachements. Il a constamment l'impression que le meilleur et le plus intéressant se trouve quelque part au-delà de l'horizon, et en conséquence, il ne parvient pas à se poser, à se stabiliser. Il s'efforce de consommer autant de plaisirs mondains que possible – nourriture, alcool, sexe – mais plus il en reçoit, plus il ressent une insatisfaction aiguë.\n\nEn raison de cette saturation, une telle personne peut un jour renoncer à des opportunités réellement intéressantes et excitantes, et dans sa tentative de rafraîchir sa perception émoussée de la réalité, elle devient généralement excentrique, capricieuse, excessivement exigeante. Elle commence de nombreuses tâches, mais les abandonne presque immédiatement, sans même avoir eu le temps de s'y plonger correctement.\n\nIl est préférable de vous concentrer sur vos problèmes, plutôt que de fuir leur résolution. Vous pouvez éviter les conflits si vous sentez que cela vous fera du mal. Ne cédez pas à vos désirs de consommation de nourriture, d'alcool et de médicaments.\n\nVous pouvez trouver une solution vraiment constructive dès que vous portez une attention plus soutenue au problème. Cette solution est à votre portée."
    },
    {
      "locale": "fr",
      "number": 6,
      "description": "L'homme cherche à protéger les autres, à leur donner des conseils, à les préserver, à les aider et ne voit pas la limite au-delà de laquelle son aide devient pesante. Il s'efforce de rendre le monde beau, et ce, à tout prix. Par exemple, il peut exiger que la locomotive soit empêchée de fumer – car cela produit une telle fumée noire inesthétique ! Une telle personne attache trop d'importance aux liens émotionnels familiaux et autres : tout pour les siens, et les autres se débrouilleront.\n\nLa faiblesse du six peut se manifester par une incapacité à tenir ses promesses, en « s'accrochant » aux autres : je suis si faible, sauvez-moi. L'homme confond les relations professionnelles et émotionnelles : il a raté son travail, mais après tout, nous sommes de si bons amis !\n\nVotre force réside dans la compréhension des personnes en conflit et dans la compréhension des causes de ce conflit. Vous pouvez trop compter sur vos amis et votre famille dans des situations difficiles, au lieu de vous débrouiller seul. Vous chercherez peut-être refuge dans les bons sentiments des personnes non impliquées dans le conflit.\n\nLa responsabilité est la pierre angulaire. Vous jouez un rôle important dans la résolution du problème. Prenez-en conscience."
    },
    {
      "locale": "fr",
      "number": 7,
      "description": "L'homme se renferme, se cache à l'intérieur de lui-même, repousse les autres de ses pensées et de sa vie. Il démonte tout, analyse, critique, cherche à toucher le point le plus douloureux. Il aborde les élans de l'âme et d'autres phénomènes, qui échappent à l'analyse logique, avec sarcasme. Il est méfiant, distrustant, ne voit que le côté négatif des choses.\n\nLa faiblesse du sept peut se manifester par un fatalisme, un pessimisme infondé, une réticence à comprendre l'essence des choses, un mécontentement chronique envers tout ce qui se passe autour. Une telle personne a besoin des autres, mais principalement pour exprimer son mécontentement.\n\nVous vous cachez dans un certain paradis intérieur salvateur et espérez y trouver la sécurité.\nEn utilisant la clarté d'esprit et des capacités analytiques, vous pouvez trouver un moyen précis de résoudre le problème.\n\nVous êtes trop absorbé par l'aspect émotionnel, obscurcissant votre esprit et vous empêchant de trouver une réponse claire. Vous devez lutter contre vous-même pour aborder la résolution des problèmes sans émotions. Écartez les émotions, et vous trouverez la réponse."
    },
    {
      "locale": "fr",
      "number": 8,
      "description": "L'homme cherche à diriger, à commander, à donner des ordres à tous, à soumettre tout le monde à sa volonté, même dans des situations où il est tout à fait possible de laisser les événements suivre leur cours. Cela est particulièrement indésirable lorsque la personne ne comprend pas vraiment l'essence de ce qui se passe et que son intervention volontaire ne fait qu'aggraver la situation. C'est généralement ce qui se produit lorsqu'il s'agit de problèmes émotionnels, amoureux, familiaux.\n\nLe huit faible cherche à manipuler son entourage. Une telle personne pousse les autres à faire pour elle même ce qu'elle pourrait accomplir sans effort. En conséquence, elle peut un jour attirer dans sa vie une personnalité autoritaire qui \"l'enroulera comme un bélier\".\n\nUtilisez rationnellement votre énergie considérable. Vous préférez manipuler le pouvoir plutôt que de simplement entrer en conflit avec les gens. Utilisez-la avec responsabilité pour le résultat. Vous êtes très inventif et pouvez devenir un leader dans presque n'importe quelle situation.\n\nEssayez d'affirmer votre opinion au sein du groupe, mais tenez compte des besoins et des idées des autres dans la résolution de problèmes de plus grande envergure. Apprenez à utiliser le pouvoir au nom du bien commun."
    },
    {
      "locale": "fr",
      "number": 9,
      "description": "L'homme \"saute hors de lui-même\" pour rendre les autres heureux, mais comme il appartient à la catégorie des rêveurs sans fondement, ses efforts ne donnent pas beaucoup de résultats. Il possède un potentiel créatif significatif, mais le disperse sur trop de tâches, et en conséquence, il n'y a qu'une apparence d'activité. Il est trop émotionnel, au point de perdre la capacité d'agir de manière logique et efficace.\n\nCette même personne peut périodiquement devenir froide et détachée, arguant qu'elle cherche à maintenir son objectivité. Il s'offusque contre le monde entier parce que les gens ne se précipitent pas pour le récompenser pour toutes ses bienfaisances.\n\nVous pourrez trouver des solutions en tenant compte des besoins des autres. Vous avez la capacité de comprendre différentes personnes et possédez une vision d'ensemble. Souvent, vous devenez aliéné, rappelant une \"tour d'ivoire\", dans laquelle vous vous êtes enfermé, étant un aristocrate par nature. Vous trouverez des solutions en descendant des cieux sur terre. Ce n'est qu'en donnant que vous trouverez."
    },
    {
      "locale": "fr",
      "number": 11,
      "description": "En principe, il est interprété de la même manière que le nombre d'équilibre 2, mais le niveau d'énergie ici est plus élevé, le maîtriser est plus difficile, et une personne est plus susceptible, sous l'effet du stress, de passer d'un extrême à l'autre. De plus, ses actions peuvent provoquer un résonance sociale significative.\n\nnombre d'équilibre 2 :\n\nDans des situations stressantes, une personne devient arrogante, hautaine, inflexible, peut rejeter l'aide des autres, même lorsqu'elle en a clairement besoin. Elle est irritable, impulsive, invente ses propres théories et essaie de les suivre.\n\nD'un autre côté, la même personne peut parfois sembler faible, incapable d'une action décisive, elle remet sans cesse un pas important à plus tard, déléguant l'initiative à quelqu'un d'autre.\n\nExprimez votre force, essayez de partager davantage vos problèmes avec votre famille et vos amis, sinon vous risquez de vous retrouver seul. Cela peut conduire à l'isolement. Il est préférable d'écouter les conseils des autres, ce qui vous donnera des chances supplémentaires et de nouvelles informations, sur la base desquelles vous élaborerez votre approche pour résoudre le problème. Votre arme est la force, l'inventivité et le courage, avec cela vous gagnerez la guerre."
    },
    {
      "locale": "fr",
      "number": 22,
      "description": "Il est interprété de manière similaire au nombre d'équilibre 4, cependant, les actions de la personne provoquent une réaction significative chez les autres. Le porteur d'un tel nom est sujet à une tension nerveuse accrue, il lui est donc plus difficile d'atteindre l'équilibre. Mais s'il y parvient, il sera capable de réalisations significatives.\n\nnombre d'équilibre 4 :\n\nUne personne applique un nombre limité de modèles rigides à tout ce qui se passe autour d'elle et rejette ou ignore tout ce qui ne s'y inscrit pas. Elle est trop sérieuse, orientée uniquement vers un résultat pratique, exige une conformité totale aux normes existantes. Toute manifestation de créativité ou de joie est considérée comme une négligence inacceptable.\n\nLa même personne, exigeant beaucoup des autres, peut elle-même éviter des efforts significatifs, se faire des excuses. Fatiguée de lutter contre les obstacles, elle peut commencer à chercher des solutions faciles et des détours, mais de ces tentatives, il en résulte rarement quelque chose de bon.\n\nEssayez de voir la perspective et développez une attitude plus calme dans des situations émotionnellement tendues. Contrôlez votre colère. Votre force réside dans la discipline. Essayez de voir l'essentiel et cherchez des compromis. Votre sens de la justice devrait être élevé à un autre niveau, où il s'exprimera par la tolérance, la compassion et une compréhension profonde. L'incarnation pratique de ces idéaux peut être le désir de se mettre mentalement à la place de la personne avec laquelle vous êtes en conflit. Vous ne connaissez pas tous les aspects des problèmes auxquels vous êtes confronté."
    },
    {
      "locale": "fr",
      "number": 33,
      "description": "Il se manifeste comme le nombre d'équilibre 6. Dans des cas assez rares, lorsque la force d'un tel nombre maître se révèle, surtout si la personne parvient réellement à atteindre l'équilibre, ses idées auront une influence très significative sur les gens, et peut-être même sur l'humanité dans son ensemble.\n\nnombre d'équilibre 6 :\n\nUne personne cherche à protéger les autres, à leur donner des conseils, à veiller sur eux, à aider et ne voit pas la limite au-delà de laquelle son aide devient pesante. Elle s'efforce de rendre le monde beau, et ce, à tout prix. Par exemple, elle peut exiger que la locomotive soit empêchée de fumer – car elle dégage une telle fumée noire inesthétique ! Une telle personne accorde trop d'importance aux liens émotionnels familiaux et autres : tout pour les siens, et les autres se débrouilleront.\n\nLa faiblesse du six peut se manifester par une incapacité à tenir ses promesses, à « dépendre » des autres : je suis si faible, sauvez-moi. Une personne confond les relations professionnelles et émotionnelles : elle a raté son travail, mais nous sommes de si bons amis !\n\nVotre force réside dans la compréhension des personnes en conflit et dans la compréhension des causes de ce conflit. Vous pouvez trop compter sur vos amis et votre famille dans des situations difficiles, au lieu de vous débrouiller seul. Vous chercherez peut-être refuge dans les bons sentiments des personnes non impliquées dans le conflit.\n\nLa responsabilité est la pierre angulaire. Vous avez un rôle important à jouer dans la résolution du problème. Prenez-en conscience."
    }
  ],
  "translated": true
}