{
  "table": "couple_number",
  "source_locale": "es",
  "target_locale": "ru",
  "source_language": "Spanish",
  "target_language": "Russian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "ru",
      "number": 1,
      "description": "Это сочетание устанавливает мгновенную связь, которая предлагает плавное и легкое понимание между двумя людьми, даже если иногда они могут проявлять определенные конкурентные отношения друг к другу.\n\nЭти пары могут чувствовать, что другой думает и чувствует с самого первого контакта. Когда они начинают говорить о своей жизни, они даже могут обнаружить, что прошли через очень похожие переживания.\n\nЧасто Естественная Пара оказывается не такой хорошей спутницей, это напрямую связано с тем, что один из них вибрирует на положительной стороне числа, в то время как другой находится в негативной вибрации."
    },
    {
      "locale": "ru",
      "number": 2,
      "description": "В этом типе пары каждый очень независим и решительно настроен искать лучшее для себя. Если им удастся согласовать свои интересы для комфортного сосуществования, у них будет хорошее будущее вместе. Они станут динамичной и независимой парой, которая будет очень хорошо функционировать.\n\nНо если они не смогут найти компромисс и никто не будет готов уступить, отношения будут иметь свои дни сочтены."
    },
    {
      "locale": "ru",
      "number": 3,
      "description": "Эта пара очень хорошо ладит. Они согласны в своем взгляде на мир, и если они любят друг друга, они станут сильной опорой друг для друга. Вместе они чувствуют себя в безопасности и смогут построить жизнь, которая будет одновременно спокойной и креативной.\n\nТем не менее, они могут стать слишком зависимыми друг от друга. Ищите личное пространство, чтобы избежать удушья."
    },
    {
      "locale": "ru",
      "number": 4,
      "description": "Эта пара характеризуется наличием трудолюбивых людей, которые знают, чего хотят, и работают, чтобы достичь своей цели. Это делает их пару с большой перспективой на будущее и способностью к самовосстановлению.\n\nЕсли у них есть общий проект жизни, они будут стабильной парой, которая не столкнется с проблемами в достижении своих целей."
    },
    {
      "locale": "ru",
      "number": 5,
      "description": "Эта пара также трудолюбива, внимательна к деталям и очень ассертивна. Поэтому они могут вместе создать жизнь, полную удовлетворения.\n\nТем не менее, доля консерватизма, которая их характеризует, и их малая способность к обновлению, сделают так, что пара рискует впасть в монотонность и скуку. Им следует найти способы разнообразить свои отношения, если они хотят продолжать с эмоциями."
    },
    {
      "locale": "ru",
      "number": 6,
      "description": "Эта пара, прежде всего, обладает большой физической близостью. Если они смогут найти проекты, которые объединят их на протяжении времени, они будут жить свои отношения с той же страстью, что и в первый день.\n\nНо если они не смогут обнаружить свои общие точки, они будут несколько поверхностной парой, которая будет иметь свои лучшие моменты в интимности."
    },
    {
      "locale": "ru",
      "number": 7,
      "description": "Пара может хорошо функционировать, если они будут ясны в своих намерениях. Оба немного индивидуалисты, и если они не будут говорить о своих чувствах, никто не уступит ни на йоту. Это может привести к тому, что отношения станут катастрофой.\n\nЕсли они смогут искренне понять друг друга и слушать, они могут достичь хорошего баланса, который позволит им чувствовать себя комфортно друг с другом."
    },
    {
      "locale": "ru",
      "number": 8,
      "description": "Эта пара креативна, популярна и полна энергии. Вместе они будут морем энтузиазма: не будет цели, которая покажется им трудной для достижения. Таким образом, они хорошая пара и хорошо понимают друг друга, но им нужно научиться ставить конкретные цели.\n\nЕсли они позволят себе увлечься энтузиазмом, они могут закончить тем, что совершат ошибки, которые приведут к большим кризисам, которые, возможно, будет трудно преодолеть. Поэтому лучше иметь план действий и не полагаться слишком сильно на импульс."
    },
    {
      "locale": "ru",
      "number": 9,
      "description": "Это пара, которая будет очень романтичной. Эти вечные влюбленные, для которых годы, похоже, не уменьшают ту любовь, которую они чувствуют друг к другу. Таким образом, если их любовь глубока, это может быть идеальная пара.\n\nОднако им нужно научиться управлять своими эмоциями, потому что оба очень чувствительны. Если они причинят друг другу боль, раны будут глубокими, а боль - долгой."
    }
  ],
  "translated": true
}