{
  "table": "desire_number",
  "source_locale": "en",
  "target_locale": "ru",
  "source_language": "English",
  "target_language": "Russian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "ru",
      "number": 1,
      "description": "«Внутри меня скрыто желание управлять!» \n\nУ вас есть внутреннее желание быть увиденным как уверенный в себе и контролирующий ситуацию человек. То, как вы выглядите, одежда, которую вы носите, ваш имидж, вероятно, очень важны для вас. Вам нравится, когда вас признают хорошо информированным человеком, тем, кто знает. Ничто не мешает вам выражать эту уверенность. Осторожно с эгоцентризмом."
    },
    {
      "locale": "ru",
      "number": 2,
      "description": "«Внутри меня скрыто желание принадлежать!» \n\nУ вас есть внутреннее желание быть увиденным как простой и сдержанный человек. Ваш подход и то, как вы выглядите, подходят для того, чтобы вписаться в группу. Ваше желание быть воспринятым как дипломат делает вас восприимчивым и всегда готовым слушать. Нам всем нужен кто-то, кто будет слушать, что делает ваше присутствие весьма ценным. Осторожно, слишком много чего-то не всегда является хорошим знаком. Не становитесь человеком, чья робость согласна со всем."
    },
    {
      "locale": "ru",
      "number": 3,
      "description": "«Внутри меня скрыто желание общаться!» \n\nУ вас есть внутреннее желание быть в центре внимания. Будь то с семьей, друзьями или на работе, вам нравится быть в центре внимания. У вас есть потребность чувствовать себя интересным, и у вас всегда есть что-то страстное, чтобы рассказать. Вы хотите, чтобы вас воспринимали как великого коммуникатора, будьте осторожны с преувеличениями. Постарайтесь оставаться сосредоточенным. Говорите и позволяйте говорить."
    },
    {
      "locale": "ru",
      "number": 4,
      "description": "«Внутри меня скрыто желание быть безупречным!» \n\nУ вас есть внутреннее желание, чтобы вас видели и знали как надежного человека, готового помочь в любых обстоятельствах – безупречного гражданина. Вы прилагаете усилия, чтобы быть организованным, дисциплинированным и успешным. Вам нравится, когда вас признают как человека с планом и всем необходимым для его реализации. Действительно, вы можете быть очень хорошим примером для нашего общества. Будьте осторожны, чтобы не жить только ради внешнего мира. Знайте, что угодить всем было бы невозможно."
    },
    {
      "locale": "ru",
      "number": 5,
      "description": "«Внутри меня скрыто желание быть свободным!» \n\nУ вас есть внутреннее желание, чтобы вас видели и знали как элегантного, захватывающего и приятного человека. Вы мечтаете быть свободным без ограничений, путешествовать и испытывать приключения. Хотя все возможно, все приходит с определенной ответственностью. Не будьте тем человеком, который живет свободой месяц и тюрьмой год, чтобы заплатить цену."
    },
    {
      "locale": "ru",
      "number": 6,
      "description": "«Внутри меня скрыто желание быть преданным!» \n\nУ вас есть внутреннее желание, чтобы вас видели и знали как ответственного и преданного человека. Семья, друзья и ваше сообщество могут быть для вас приоритетом. Ваш брак, ваши дети и ваш дом – это основные элементы, которые составляют то, что вы классифицируете как личный успех. Вы очень заботливый человек и тот, кто очень защитен. Вам нравится работать так, чтобы другим было комфортно, но не позволяйте им пользоваться вашим добрым сердцем."
    },
    {
      "locale": "ru",
      "number": 7,
      "description": "«Внутри меня скрыто желание быть философом!» \n\nУ вас есть внутреннее желание быть известным как великий ученый – профессор, мистик, философ – кто-то, у кого всегда есть что-то интересное и умное, чтобы сказать. Желание учиться, знать и открывать новое является частью этого числа. В вашем существе есть немного мистики. Духовное любопытство также является характеристикой этого внутреннего числа желания – знать, кто вы есть и почему вы здесь."
    },
    {
      "locale": "ru",
      "number": 8,
      "description": "«Внутри меня скрыто желание заниматься бизнесом!» \n\nУ вас есть внутреннее желание быть замеченным и известным как бизнесмен. Будь то в политике, промышленности или коммерции, вы стремитесь к успеху и достижениям – к позиции, которая предлагает вам престиж и статус. Хотя это возможно, будьте осторожны, чтобы не потерять себя в эмоциях или иллюзиях."
    },
    {
      "locale": "ru",
      "number": 9,
      "description": "«Внутри меня скрыто желание быть альтруистом!» \n\nУ вас есть внутреннее желание быть замеченным и известным как филантроп – защитник слабых. Ваше желание изменить этот мир, который вы считаете несправедливым и неравным, довольно сильно. Тем не менее, вы должны быть реалистичными в своем подходе, убедитесь, что ваша помощь желанна или необходима, а не навязана. Ваша склонность к драматизации может, если вы позволите этому, отключить вас от реальности. Тем не менее, ваша филантропия и альтруизм будут ощущаться."
    },
    {
      "locale": "ru",
      "number": 11,
      "description": "«Внутри меня скрыто желание быть просветленным!» \n\nУ вас есть внутреннее желание быть замеченным и известным как провидец, идеалист и просветленный. Ваша интуиция позволяет вам видеть, что в жизни есть больше, чем кажется на первый взгляд. Ваша духовность может быть классифицирована как очень высокая, возможно, даже выше, чем возможно жить. У вас есть бурное желание приносить новые идеи, которые облегчат страдания в нашем мире. Все возможно, никогда не спрашивайте как. Доверьтесь эффекту домино, и вы можете удивить сами себя. Чтобы оказать желаемое влияние, обучайтесь в области, которая вас больше всего интересует, или, скорее, которая вас больше всего зовет."
    },
    {
      "locale": "ru",
      "number": 22,
      "description": "«Внутри меня скрыто желание зарегистрироваться в памяти человека!» \n\nУ вас есть внутреннее желание быть замеченным и известным как тот, кто внесет огромные изменения и вклад в наше общество. Действительно, у вас может быть монументальная идея. Однако, если вы не осознаете свои великие желания, знайте, что участие в них уже является огромным шагом вперед. Будьте реалистичными, сосредоточенными и смелыми, и вы сделаете разницу, которая неизбежно будет замечена."
    }
  ],
  "translated": true
}