{
  "table": "destiny_number",
  "source_locale": "es",
  "target_locale": "ru",
  "source_language": "Spanish",
  "target_language": "Russian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "ru",
      "number": 1,
      "description": "Ваша миссия в жизни — быть лидером, первопроходцем или руководителем компании, но успех будет достигнут с помощью инициативы, независимости и оригинальности. Вам следует научиться использовать свою волю, думать самостоятельно с уверенностью и развивать свои собственные способности. Люди с числом один должны быть не только конструктивными и отличительными, но и индивидуалистами и исследователями новых идей. Однако быть лидером не означает быть диктатором, доминирующим или агрессивным. Это означает преодолевать препятствия с мужеством числа один."
    },
    {
      "locale": "ru",
      "number": 2,
      "description": "Люди с числом два — дипломаты или пацифисты, они могут уравновешивать ситуации и достигать сотрудничества благодаря своему такту, так как способны видеть обе стороны проблемы. У них есть терпение, чтобы быть администраторами или управлять деталями. Они могут быть экспертами в статистике, так как сбор данных — это работа эксперта в управлении. В бизнесе им больше подходит партнерство, чем независимость. Брак идеален для числа два. Им следует развивать искусства, такие как музыка, танцы, пение и живопись, так как у них хорошее чувство ритма, времени и цвета."
    },
    {
      "locale": "ru",
      "number": 3,
      "description": "Ваше предназначение — самовыражаться словами, литературой, театром или ораторским искусством.\nВаша работа заключается в том, чтобы пробуждать дух и воображение, чтобы другие научились смеяться. Число три — это ходячая развлекательная программа. Вы должны быть творческим, вдохновляющим, артистичным, активным, полезным, оптимистичным и настоящим другом. Поскольку у вас есть дар слова, вам следует интересоваться театром, оперой, литературой, ораторским искусством или актерским мастерством."
    },
    {
      "locale": "ru",
      "number": 4,
      "description": "Четвёрка всегда стремится быть строителем. Она очень трудолюбива и\nчестна. Это будет хороший офисный менеджер, так как она добросовестна, заслуживает доверия, экономна и отлична в деталях и рутине. Она аналитична, практична, систематична, решительна, искренна и организованна. Может взять на себя большую ответственность и помочь защитить других."
    },
    {
      "locale": "ru",
      "number": 5,
      "description": "Её судьба указывает на самый радостный аспект жизни. Она будет свободной.\nС удовольствием примет новые идеи, изменения, новые методы и прогресс. Пятёрка должна быть универсальной, готовой и смелой, так как у неё будет много опыта, который она должна использовать для внутреннего роста. Социальная жизнь и противоположный пол — это главные удовольствия пятёрки. Она может быть идеальна для продаж, рекламы, продвижения новых идей или мыслей, путешествий и общественных связей."
    },
    {
      "locale": "ru",
      "number": 6,
      "description": "Миссия шести — служить в доме и в сообществе,\nтак как шесть — это любящая вибрация, сосредоточенная на семье. Она является родителем или космическим учителем. Она любящая, понимающая, сострадательная и может взять на себя большую ответственность. Она будет хорошей музыканткой, так как ритм, гармония и красота — это форма жизни, необходимая для её эволюции. Домашняя жизнь также является важной. Она сможет служить человечеству как медсестра, врач, учитель, музыкант, певица, художник, фермер, помещик, инженер, декоратор интерьеров или социальный работник."
    },
    {
      "locale": "ru",
      "number": 7,
      "description": "Образование в области науки или тайны жизни — это его миссия. Число семь — это глубокий мыслитель, который может добиться успеха в изобретательских или научных достижениях, а также в открытии скрытого смысла природы. Ему необходимо проводить некоторое время в одиночестве и тишине, чтобы медитировать и получать вдохновение изнутри. Он должен быть специалистом в сборе знаний из всех источников, что привяжет его к сосредоточенному мышлению о реальностях, а не о поверхностных вещах. Его стремление должно заключаться в том, чтобы обрести понимание и приобрести знания. Он может работать писателем, адвокатом, техником, экспертом по антиквариату, теологом, частным детективом или консультантом. Снаружи его могут считать странным, так как он — одинокий путник по неизведанным или необычным тропам."
    },
    {
      "locale": "ru",
      "number": 8,
      "description": "Жизнь числа восемь предназначена для больших бизнесов и финансов. Он может зарабатывать много денег, но это не должно быть его стремлением. Он должен научиться распознавать баланс между материальными и духовными силами. Его девиз должен быть: справедливость. Он не должен тратить время на борьбу за богатство, а должен работать ради удовлетворения и личной реализации. Его награда должна быть в хорошо выполненной работе. Он может работать в спорте и развлечениях в целом. Государственные и гражданские дела. Издательство, печать и производство — это открытые поля для числа восемь, как и банковское дело или быть начальником компании. Он должен ассоциироваться с талантливыми и влиятельными людьми. У него также может быть философская или религиозная наклонность."
    },
    {
      "locale": "ru",
      "number": 9,
      "description": "Он склонен быть великим братом человечества, выражая любовь, сострадание и понимание. Служение — его долг. Он должен научиться быть безличным и не полагаться на материальные possessions или личную любовь. \"Давать — значит получать\" — это судьба числа девять. Он может быть учителем, писателем, врачом, актером, медсестрой, адвокатом, филантропом или социальным работником."
    },
    {
      "locale": "ru",
      "number": 11,
      "description": "Обратитесь к числу два в поисках меньших качеств. Число одиннадцать оригинально, интуитивно и является мастером-лидером, который следует духовным и вдохновляющим путям. Одиннадцать должно посвятить свою жизнь обществу. Оно идеалистично и философично. Может заниматься в жизни как психолог, учитель, авиатор, изобретатель аудио- и визуальных продуктов или писатель теософских или метафизических тем."
    },
    {
      "locale": "ru",
      "number": 22,
      "description": "Обратитесь к числу четыре в поисках меньших качеств. Число двадцать два — это мастер-строитель на материальном уровне, обычно с международной известностью. Он может работать с большими группами, так как может идеально ими управлять. Может быть руководителем учреждения, дипломатом, покупателем, строителем, организатором, государственным деятелем или экспертом по эффективности. Число двадцать два, которое не живет в соответствии со способностями своего числа, вибрационно опускается до характеристик числа четыре, посвящая себя занятию обычной работой, бухгалтером, фермером, бригадиром или как государственным служащим."
    }
  ],
  "translated": true
}