{
  "table": "karmic_lesson",
  "source_locale": "es",
  "target_locale": "ru",
  "source_language": "Spanish",
  "target_language": "Russian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "ru",
      "number": 1,
      "description": "Мало единиц или ни одной, это раскрывает недостаток уверенности в себе. Кармическому единице необходимо научиться принимать решения и начинать новые дела."
    },
    {
      "locale": "ru",
      "number": 2,
      "description": "Мало двоек или ни одной, это раскрывает застенчивость и ненужную растрату денег. Кармическому двоечнику необходимо научиться работать в группе, обращать внимание на детали, экономить энергию в виде денег и быть терпеливым."
    },
    {
      "locale": "ru",
      "number": 3,
      "description": "Мало троек или ни одной, это раскрывает нехватку уверенности в себе и попытку скрыться на публике. Кармическому троечнику необходимо научиться контролировать себя и не быть взрывным, научиться быть более креативным и не рассеивать свой талант; иметь уверенность в себе и улучшать качество своего выражения перед публикой."
    },
    {
      "locale": "ru",
      "number": 4,
      "description": "Мало четверок или ни одной, что указывает на недостаток внимания к деталям и порядку. Кармическая четверка должна заложить хорошие основы, не закрывая глаза на работу, не уклоняясь от нее, терпеливо сосредотачиваясь на том, что делает, не принимая ограничений."
    },
    {
      "locale": "ru",
      "number": 5,
      "description": "Мало пятерок или ни одной, что указывает на страх перед изменениями и неизвестным. Кармическая пятерка редко отсутствует. От нее требуется лишь столкнуться с изменениями и неизвестным."
    },
    {
      "locale": "ru",
      "number": 6,
      "description": "Мало шестерок или ни одной, что указывает на недостаток ответственности. Кармическая шестерка должна многому научиться о противоположном поле. Она должна научиться быть хорошим отцом или хорошей матерью, подавая собственный пример. Ответственность будет требоваться в любое время."
    },
    {
      "locale": "ru",
      "number": 7,
      "description": "Немного семёрок или ни одной, раскрывает недостаток веры и понимания между дуальностью духа и материи. Кармическая семёрка довольно трудна для усвоения как урок, она должна научиться скрытым секретам земной жизни и одновременно слышать голос духовного. Она должна открыть связь между одним и другим и жить в соответствии с её открытиями. Ей придётся развивать веру и то, что она подразумевает, для более глубокого понимания своей жизни. Многие духовные учителя, как парадокс, родились с кармической семёркой, что заставило их обратиться внутрь себя и жить в мире, не будучи частью мира, сбалансированно, научно и свято."
    },
    {
      "locale": "ru",
      "number": 8,
      "description": "Немного восьмёрок или ни одной, раскрывает неэффективность в экономических делах или материальных вопросах. Кармическая восьмёрка должна научиться ценности денег, организовывать и управлять. Этот карма заставит её обладателя вести собственный бизнес и управлять своими активами на протяжении всей жизни, чтобы узнать, как в следующей жизни сэкономить духовную энергию, проявленную в нижнем плане как деньги."
    },
    {
      "locale": "ru",
      "number": 9,
      "description": "Немного девяток или ни одной, раскрывает эмоциональные потрясения и противоречия, пока не научится быть щедрым, сострадательным, любящим и преданным другим. Кармическая девятка, как и кармическая семёрка, несёт в себе высшее благо для души, так как если обладатель одного из этих чисел живёт в соответствии с уроком, который ему предписан, духовное мастерство стучится в его дверь."
    }
  ],
  "translated": true
}