{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "en",
  "source_language": "Russian",
  "target_language": "English",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "en",
      "number": 1,
      "description": "The love number of your partner is 1\n\nIn love and relationships, your partner is generally the initiator. This is because their love number symbolizes new beginnings. They can easily enter new relationships without fear or reproach. The energy of their love number also corresponds to this assertion. Consequently, they are practically not shy in matters of love. Is a date approaching? That's not a problem for them. Usually, they have a high level of confidence. Their charisma is also evident, and the opposite sex notices their charm turned up to \"full blast.\" They can easily initiate romantic connections, but sometimes they prefer to be themselves. Occasionally, they realize the need for control, and this hinders relationships. It seems that sometimes it is better for them to deal with themselves than to introduce you into their life.",
      "detailed_description": "People with the love number 1 are deeply sensitive, impulsive, and passionate. They easily conquer the hearts of the opposite sex with their charm and exceptional gift of persuasion. In love, as in other areas of life, they are insatiable and power-hungry, and the more they love, the more attachment they feel to a person, the more they strive to dominate them. They are very changeable: the subtlest, deepest tenderness can immediately turn into dryness and even rudeness. Predominantly tender and tolerant, they become cold and detached when they encounter problems or difficulties.\n\nHappiness and mutual understanding can be found with a person of number 2 or 6, as well as 3, 5, and 9, if they can overcome their desire for power and excessive criticism. They can also be happy with a person whose love number is 1 or 4, although such combinations are not very harmonious. It is strongly recommended to avoid relationships with a person whose love number is 7 or 8. In the latter case, constant struggle between two equally strong characters is inevitable.\n\nA person with the love number 1 loves deeply. When they receive mutual feelings and their partner meets the important standards of charm, intellect, and individuality for the One, the romantic connection turns out to be lasting. However, pride, dignity, and restraint may prevent the One from acknowledging their romantic nature or expressing it in their actions. Due to strong restraint, the One may appear cold and aloof. They love deeply but insist on being the head of the family, agreeing to nothing less.",
      "man": "He is characterized by constant activity and assertiveness in decision-making. The determination and energy of such a man attract women. He is a support and a pillar in difficult times for his loved one, ready to do anything for his love. Sometimes he falls in love recklessly and does unpredictable things due to his passion. The ideal partner for such a man would be an independent and equally energetic woman who has an active social position and her own interests. Life with a \"one\" will not be boring. He enjoys the admiration directed at him, often pulling the blanket over himself and making decisions for two. It is difficult to persuade him to marry and have children.",
      "woman": "Confident in herself and her abilities, she possesses persistence and determination, achieving her goals with ease. Often, she is the initiator of relationships, personally choosing and getting to know the man. A woman with the love number 1 is characterized by stubbornness, yet many men enjoy overcoming challenges to win her affection. She loves a vibrant and active life; staying locked up at home is not for her. Sometimes, she awakens a sense of loneliness and wants to be vulnerable, to experience tenderness and affection from a man. Physical closeness with her partner is more important to her than spiritual communication."
    },
    {
      "locale": "en",
      "number": 2,
      "description": "The love number of your partner is 2\n\nYour partner is a true gift to the realm of love. Partnership is a relatively easy concept for them to understand. The number two signifies unity, sharing, and unification. They possess a strong sense of compassion and empathy, making them a sensitive helper. They have excellent listening skills, which is a highly desirable asset when it comes to successful romantic relationships. The number \"Two\" also touches on harmonious duality. This means that they are inclined towards relationships that lean towards permanence and long-lasting connections. This indicates that your weaknesses counterbalance the pressure from your partner (and vice versa).",
      "detailed_description": "Kind, sensitive, and understanding, people with the love number 2 go through life trying to please others, especially their loved ones. They are the best partners among all numbers. Home, family, and harmonious relationships with people mean a lot to them. They are happy if there is a circle of kind people around them and recognition from those around them. However, forced to live in solitude, they can adapt to such a situation better than others, as deep down, people with number 2 are solitary beings. From time to time, they need complete isolation, which guarantees them the preservation of inner balance. People with number 2 are romantics, both men and women.\n\nA person with the love number 2 is gentle, tender, and attentive in love, sometimes giving even too much out of fear of offending their partner or displeasing them. The Two is very dependent on approval and appreciation from their partner and can easily get offended by criticism, sometimes showing irritability — they express themselves sharply when provoked or when they feel unhappy. They are sociable and dislike being alone. Love is simply essential for them.\n\nPolite and respectful of others, they are willing to make great sacrifices to make the person they love happy. Unfortunately, these qualities, along with great tolerance and even agreeableness, lead people with this number to easily fall under the influence of others and allow themselves to be used. If they want to preserve happiness and harmony in marriage, they must view the world more soberly and learn to control their excessive sensitivity; otherwise, their loved ones will have to constantly monitor so as not to accidentally hurt their feelings.\n\nThese individuals can find happiness and mutual understanding with someone of the same number, as well as numbers 6 or 7. People with numbers 4 and 8 are too harsh and aggressive for the sensitive representatives of love number 2. Cheerful and extravagant individuals with numbers 1, 3, and 5 attract and encourage action, as well as teach them to fully enjoy life. Melancholic and introverted individuals with number 7 may not be the best choice for a person with number 2, as they are very secretive and love solitude. They may have points of contact, as both numbers are spiritual, sensitive, and deep natures. However, neither will be able to make the other look at the world more optimistically. A person with number 7 can become a good partner for a person with number 2, but only if both partners try very hard and make significant efforts for this. However, for the rational representatives of number 2, people with number 9 are too independent and do not fit into the accepted norm. Their blunt straightforwardness often upsets and offends the sensitive individuals of number 2.",
      "man": "He loves communication and strives to always be in society. He is pliable to the problems of others, trusting, and always eager to help those in need. He values a woman's beautiful appearance and consistency, sometimes easily succumbing to attraction due to someone's charm. Care and loyalty towards a partner are sometimes replaced by jealousy, demandingness, and possessiveness. He needs a woman who appreciates home comfort and family relationships, shares his interests and aspirations.",
      "woman": "An incredibly charming individual, loving communication and placing family well-being at the forefront. When love and harmony reign at home, all other areas of her life also flourish. She struggles to resist others' emotions, yielding so that her partner does not feel vulnerable. She hates conflicts and any stressful clarifications of relationships with a man. She is subject to regular sexual fantasies. Their realization by a man will contribute to improving their cohabitation. Her feelings are often quite dual — consistency is briefly replaced by capriciousness. Sometimes her emotionality and jealousy complicate her relationships with men."
    },
    {
      "locale": "en",
      "number": 3,
      "description": "The love number of your partner is 3\n\nYour partner wants to have a high level of creativity in their romantic relationships. They mix ideas to create interesting, fresh, and innovative relationships. If there is even the slightest hint of depression in your partnership, they will be the one to add \"spice\" to elevate the level of romance in your relationship. Three is an incredibly creative, artistic number, and your relationship reflects this. The meaning of three in love also signifies the dignity of simple beauty and balance. They enjoy feeling harmony in your partnership, especially if this harmony creates a level of teamwork. They feel concerned when they sense that you and they are working together to create something new, real, and worthwhile.",
      "detailed_description": "Those who possess this number experience any event in life intensely and passionately. They respond to love fervently and passionately. However, before they meet their true soulmate, they usually are known as conquerors of the hearts of the opposite sex. Their immense charm makes them very attractive, and thus they go through life from one romantic infatuation to another, like butterflies flitting from flower to flower, each time believing that this time they have encountered great and true love. They do not wish to hurt anyone, and their devotion to their loved one remains quite sincere until someone else captivates them even more. These individuals are sensitive and tender, overflowing with feelings; however, their vivid imagination and fantasy often lead them to live in some unreal world.\n\nA person with the love number 3 is always romantic, always in love, and boundlessly generous in their love. The Three is a charming partner but can cool off when admiration and tender feelings become mundane. Their self-confidence is built on approval from the opposite sex and admiring friends. They remember broken love for a long time.\n\nThis tendency does not clearly contribute to finding a partner — as they must match the ideal that people with number 3 have created for themselves. They are more in love with their own ideal than with a specific person. But when true love does come to them, one can be sure that it will be a complete, deep, and lasting feeling. As spouses, representatives of number 3 are loyal, delicate, tender, and caring. They cherish the atmosphere of home and deeply love family life, although they sometimes forget about their loved ones, caught up in a stream of numerous interests and activities. Usually, people with this vibration are not bothersome or envious. However, frequent and unexpected mood swings can confuse those around them.\n\nPeople with the love number 3 are not vindictive, as they are cheerful by nature and cannot stay angry for long. They generally have no problems in interactions with people, but they find it easiest to connect with those of the same number, as well as with people of numbers 1, 5, and 6, who tend to see the positive sides of life first. They communicate well with individuals of numbers 2, 3, and 8, even though they are inherently more serious and complex than representatives of number 3. However, not everyone appreciates the somewhat frivolous and lighthearted nature of these individuals. Therefore, for a union with a person of this number to be happy, one must first observe them closely and get to know them better. Representatives of number 3 remain dreamy, emotional, and trusting throughout their lives, thus requiring constant proof of feelings from others. As parents, they tend to be overly accommodating towards their children, as they do not want to complicate life for themselves or others. Additionally, the need to constantly be in social settings does not allow them to fully devote themselves to family life. But they always remain loving and tender parents and spouses.",
      "man": "Very popular with the opposite sex, which influences his views on relationships. Having multiple romantic connections simultaneously is normal for him. He loves fun, risk, and is not suited to sitting still. Often, those around him do not take him seriously due to his frivolous outlook on life. With a partner, he should not feel tension or boredom. He chooses a girl based on the first impression on a date, and only later realizes his mistake. In women, he values not external data, but sociability, a wide range of interests, and a sense of humor. Such a man should not be \"suffocated,\" meaning his freedom should not be restricted.",
      "woman": "An interesting and captivating individual, communication with whom will bring joy to any man. Intelligence and self-confidence attract partners, while excessive self-love can sometimes repel them. She looks at life optimistically and makes plans for the future. A woman under the number 3 must feel like the main one in the relationship; only then will she gain confidence, and her partner will see her true self. She does not like to reminisce about her past relationships and continues to flirt with others even while in a committed relationship. Her interest needs to be sustained with various entertainments, adventures, and plenty of compliments."
    },
    {
      "locale": "en",
      "number": 4,
      "description": "Your partner's love number is 4\n\nStability is the motto for the love number four. This number is the foundation and bedrock of any relationship. Your partner's romantic connection will be based on tranquility and security. He values a sense of protection but also provides a comfort zone for his chosen one. He has an aura that radiates stability and gentle strength. Typically, he plays the role of stability and balance in the romantic field, which showcases him in a positive light. In trying to create a solid foundation for the relationship, he strives to choose the most suitable partner. This attitude often pays off, as he has better chances for a long-term emotional bond.",
      "detailed_description": "People with the number 4 possess a quality that manifests in their interactions with others. This quality is loyalty. Although they find it hard to express their feelings, they can be unconditionally trusted, and their sincerity and loyalty can be relied upon. Generally, they do not feel very comfortable in large gatherings, preferring a close circle of friends who share their interests and passions. Their relationships with the opposite sex may lack romance and a certain degree of recklessness in love. However, it would be unfair to accuse them of indifference or coldness. Representatives of this number, like others, need love and can experience this feeling, but they are overly shy and reserved to reveal or express their emotions.\n\nA person with a love number of 4 is serious, sincere, and reliable in love. Home and family provide the Four with a desired sense of confidence in the future. They are not inclined towards romance in affectionate gestures but care for their partner and want them to share their everyday interests. Excessive sentimentality makes them uncomfortable. Instead of talking about feelings, they strive to confirm them through actions. Being cautious and restrained, they dare to express their feelings only when they are sure they will not be rejected. However, even in this case, their romantic \"efforts\" are characterized by thoughtfulness and gradualness.\n\nTherefore, they typically cannot fall in love at first sight. They take their time observing their chosen one and usually hesitate to confess their love or propose marriage. As spouses, people with a love number of 4 are faithful and loyal, though a bit jealous and possessive. They love the comfort of home and put in a lot of effort to improve their family's life. They will be happiest in marriage with serious, balanced, and calm individuals.\n\nUnderstanding and soul kinship should be sought among representatives of numbers 1, 4, and 5, who are also serious and calm. A connection with someone of these numbers is unlikely to resemble the passionate dramas of soap operas or romance novels, but it will surely be strong and lasting. Especially if people with numbers 4 or 5 can overcome their characteristic excessive sensitivity and vulnerability. Representatives of numbers 7, 8, and 9 will achieve harmony and happiness with a person of number 4 only if they tame their combative nature. The immense zest for life, dynamism, and fiery temperament of representatives of numbers 2, 3, and 6 undoubtedly affect a person with a love number of 4. However, a connection with any of them may later prove to be a heavy trial. Moreover, they are too frivolous to adapt to life with a sensible person with a number 4.",
      "man": "Such a representative of the strong sex loves reliable, trusting relationships and chooses women who are only interested in long-term relationships with subsequent development. He is meticulous about material well-being and makes every effort to achieve it. He expects practicality and thriftiness from a woman. Not impulsive in choosing a life partner, he tends to ponder for a long time, assessing all her qualities. He is not prone to infidelity or wandering on the side. Calm and persistent, such a man loves order in the home and sincerity in relationships.",
      "woman": "She is practical and sensible, preferring reliable men with good financial standing. For her emotional balance, she needs harmony and peace at home, free from conflicts with household members. She saves money, yet sometimes makes impulsive purchases, indulging in expensive manicures. She gets her way through tantrums and whims, and can spoil the mood over trifles. Incredibly jealous, she tends to suspect her partner. Her man should be an active and goal-oriented person; otherwise, his inertia will disappoint her. Not prone to infidelity, she usually becomes a good housewife and mother."
    },
    {
      "locale": "en",
      "number": 5,
      "description": "Your partner's love number is 5\n\nYour partner is a firework and an open flame, and it is hard to predict when his love life will start to burst forth like a fountain of fire! Five is a very unpredictable yet expressive energy of numbers. Consequently, his relationships tend to be high-voltage and sparkling. Dinner and a movie are not his idea of nightlife. Rather, it resembles a trip to the Himalayas, skydiving, or searching for the Yeti in the mountains of Dagestan. His \"high five\" energy is electric. Your relationship may not be as long-lasting as those of other love numbers, but it is quite evident that you have a great time while you are in a romantic connection.",
      "detailed_description": "People with the number 5 are connected to many friendly and emotional ties thanks to their cheerfulness, zest for life, and personal charm. At the same time, they have few true friends. The reason is that they are always too busy and hurried to delve deeper into the problems and feelings of others. If they cannot rid themselves of this flaw, they will have to pay for it with complete loneliness. The charm and magnetism of representatives of number 5 make them irresistible. They possess an astonishingly attractive power for the opposite sex, although they often do not realize it. It is hard to believe, but cheerful and active people with number 5 are exceptionally shy and reserved, often subject to various phobias and complexes that, especially in early youth, hinder them from expressing their feelings. A person with a love number of 5 admires the opposite sex and desires love and friendship, but by nature, he is not very \"homely.\" If the Five is too tightly bound or restricted by a relationship with a loved one, he becomes restless and seeks change, freedom, and variety in friendships and social life. In marriage, he usually turns out to be more of a good companion than a serious partner.\n\nUnrepentant romantics, they dream of amazing love adventures in which they will, of course, play the leading role. If a person with number 5 manages to overcome shyness and reserve, there will be no one who can resist his charm. Idealists and romantics, tender and passionate, representatives of this number are very sensitive and possess sexual appeal. It can be said with full confidence that their chosen ones are guaranteed an exciting and interesting life. On the other hand, these people must be very cautious when choosing a partner precisely because they have such a bright and extraordinary personality. With the right partner, they will be happy and loving, but otherwise, they will become withdrawn, aggressive, desperate, and quarrelsome, poisoning the existence of themselves and their life partner.\n\nA happy marriage would be with another representative of this number, possessing the same adventurous and untamed character, with someone who prefers love, joy of life, and entertainment rather than the silence and warmth of a home. This connection will be tumultuous, crazy, and happy. A union with a representative of number 3 may also be successful, as they both share enthusiasm and a love for an active life. Conservative and peace-loving representatives of numbers 2 and 6 will be personally charmed by a representative of number 5, but they will find it difficult to keep pace with him and accept his extreme mobility. Educated people with a love number of 5 can also attract individuals of number 1, who, however, will find it exceedingly difficult to share with representatives of number 5 their tumultuous life. For a person with number 5 to find happiness and understanding with a representative of numbers 4 and 5, he must be ready to make various concessions, as the latter is incapable of doing so. Understanding between people with number 5 and those with numbers 7, 8, or 9 is hard to achieve unless there is true love and a willingness for mutual concessions.",
      "man": "Charming and charismatic. Confident in his abilities and capable of providing for a family. He lives for today and looks to the future with enthusiasm. Drama and hysteria distance him from his partner. He likes to be the leader in relationships, feeling respect and strength. Sometimes overly lazy and serene, he does not notice his own negative character traits. In the opposite sex, he appreciates not only appearance but also character – sociability and openness of a woman, her willingness to discuss any issues. He will shower her with tenderness and sensuality if she provides him with comfort, cares for him, and adores him.",
      "woman": "She is incredibly charming, loves attention from the opposite sex. Sometimes she is subject to flirtation on the side and incredible selfishness. She enjoys when relationships are open to others, so they can envy her partner's qualities. She is independent in decision-making, so it is not advisable to pressure her or try to wean her off bad habits. When the time comes, she will do it herself. A woman with number 5 is impulsive and caring; her partner is not always sure what will happen in the next minute."
    },
    {
      "locale": "en",
      "number": 6,
      "description": "Your partner's love number is 6\n\nThe love number representing six is the penultimate sign for romance. Venus directly governs the number six, so this digit is simply overflowing with sensuality and sexuality. The quintessence of rose beds, red wine, chocolate paprika, and strawberries, singing sensual serenades that bring pleasure to both of you. Your partner values tender relationships with you. Public displays of affection are generally not a problem for him. Intimacy is the key to everything. Exchanging opinions and healthy communication is also a priority in your relationship.",
      "detailed_description": "Representatives of number 6 are at risk of failure in the most important area for them — family life. The reason for possible failure lies in their tendency to overly care for their loved ones and friends. This tendency often takes the form of painful jealousy, suspicion, and a desire to constantly interfere in the affairs of others. People of this number are sincere, loyal, and very likable. For the most part, they are friendly and optimistic about life, although they often tend to pay too much attention to trivialities. They possess the gift of deep feeling and a desire to serve others, which is why they always strive to surround themselves with people who need their love and care.\n\nA person with a love number of 6 is an idealist in love and romantic relationships. Being very protective, even possessive, overwhelming the beloved with attention, gifts, and expressions of love, the Six strives to give their partner the best that life can offer, but requires mutual love and appreciation in return. They need to know that they are loved and valued. They enjoy the feeling of love and demand gratitude and admiration. These people take love very seriously. They seek true love, which is why they sometimes seem fickle and easily distracted. But if they truly fall in love, there is no doubt about their loyalty. In marriage and family, they find stability and emotional balance, and when they are happy, they share love and joy with their loved ones and everyone around them. For most representatives of number 6, home and family are their entire world, so they need to ensure that they do not overdo it in their desire to care for their family and friends. They must remember that love that restricts the freedom of others can be rejected.\n\nAn ideal partner for a person with a love number of 6 would be someone with the same number, who possesses a similar character, close interests, and a similar lifestyle. Happiness and harmony can also be found with people of number 2, who are tactful and delicate, striving for stability and inner balance. People of numbers 3 and 5 will bring representatives of number 6 much pleasure and teach them to enjoy life, but their instability and irresponsibility can make cohabitation unbearable. To create a strong union, they will have to make mutual concessions. A person with number 4 is too cold and reserved, so their joint life may turn out to be quite dull. Caring people with a love number of 6 may themselves become the object of care for representatives of numbers 1 or 8, who are generous with attention. People of these numbers are authoritative and dominant, which appeals to the character of people with number 6, who will find in a union with them the long-awaited sense of security.\n\nA connection between a representative of number 6 and a person whose love number is 7 is somewhat more problematic and may be long-lasting and strong only if there is goodwill from both sides. For bold and independent representatives of number 9, people of number 6 are too cautious and conservative, although they are united by kindness and a desire to serve others. People with number 7, on the other hand, are too deep, reserved, and introverted to be understood by the talkative representatives of number 6. The outlooks on life of people with these numbers are so opposed that, unless they are willing to make significant mutual concessions, their union is likely to be unhappy.",
      "man": "Distinguished by great diligence and a desire to provide for his family as much as possible. Loves unconditionally, sometimes enduring unfair reproaches. He holds onto grievances for a long time. He seeks a life partner who will understand his feelings and remain loyal and faithful. If he feels a lack of respect, he desperately wants change. He has warm, trusting relationships with his mother, and his future wife will have to work hard to attract his attention. He is demanding and does not forgive the shortcomings of others. The lady must share his interests and passions.",
      "woman": "To strangers, she appears cold and insensitive, but once you get to know her, a sensual and passionate woman opens up. In her youth, she is usually very naive in relationships, but she becomes more sensible and wise over time. She is attractive in her unpredictability: a shy girl can suddenly turn into a flirty kitten. She fully dedicates herself to her partner and demands reciprocal sensuality and care."
    },
    {
      "locale": "en",
      "number": 7,
      "description": "The love number of your partner is 7\n\nSeven is the number of scientific and mystical pursuits. If both you and your partner have a love number of 7, then you are undoubtedly lucky. Otherwise, your love life will be focused on reading an interesting book before bed and eating stale sandwiches in the morning. Your partner tends to favor intellectual experiences in your relationship. He would thrive in a relationship that stimulates his intellect. Love with a nuclear physicist and all-night discussions about quantum theory would be an ideal outlet for him. Perhaps he would enjoy realistic mind games, where each partner complements the other, allowing both of you to learn a lot from one another.",
      "detailed_description": "People with a love number of 7 find it much harder than others to find happiness and stability in love. While they evoke admiration for their education, reason, and quick-wittedness, on an emotional level, they do not attract as many admirers as representatives of other numbers: they seem cold and indifferent, which does not contribute to their particular popularity. They are aware of this but cannot change themselves. A kind of closed circle forms around them, resulting in an increasing isolation from the rest of the world. The eloquence and erudition they display when discussing philosophical or scientific topics evaporate instantly when they try to express their feelings.\n\nA person with a love number of 7 is by nature a stoic and can live without much, including love. The seven is very selective in friendships and romantic connections, recognizing only what aligns with its standards of perfection. When it finally finds a partner, its love turns out to be deeper, stronger, and more enduring than one might expect based on its calm, restrained, and even cold demeanor. They are incorrigible dreamers, deeply feeling and sensitive, and perhaps it is this depth of feeling that causes people of number 7 to become shy and withdrawn when trying to confess their love.\n\nThey struggle to convey their experiences in words, which leads to numerous failures and disappointments in life. When unjustly considered cold, indifferent, or passive, their inherent pride prevents them from disproving this opinion. They will never allow others to discover the sensitivity of their nature and their vulnerability. Representatives of this number are gallant, distinguished by refinement, elegance, and good manners, but they lack openness and spontaneity in expressing feelings. They must weigh everything carefully before choosing a life partner.\n\nThe most suitable partner for them would be a representative of number 2, as well as numbers 7 and 8. People of number 4 are serious, self-controlled, reasonable, and restrained. People of number 9, in turn, are endowed with the same intuition and magnetism, as well as an interest in the world and a quest for spiritual perfection. With people of number 9, more than with any representatives of other numbers, a person of number 7 can explore the mysteries of the soul. Although people of numbers 3 and 5 appeal to a person with number 7 with their enthusiasm and zest for life, prolonged contact with them may prove to be a hindrance. People of number 7 cannot endure their inconsistency and frivolity.\n\nPeople of numbers 1 and 8 are too aggressive and self-assured for a person with number 7. Considering their creative flair, activity, and self-confidence, he will tolerate this mismatch in views. Moreover, people of this number respect the talent and intellect of others and know how to admire them. Although a person with number 1 or 6 usually has no issues in contacts with people, their connection with a representative of number 7 will not be particularly successful. Sensitive, emotional, and charming, people of number 6 or 1 always demand expressions of feelings from others and confirmation that they are loved. People of number 7 are incapable of this, and therefore such a union will not satisfy both parties.",
      "man": "He is independent, self-sufficient, and takes marriage seriously. His inner strength and restraint make him seem like a cold, calculating man, but that is just the first impression. He is attracted to the intellect of his chosen one, her ability to amuse and defuse any conflict situation. When single, he is preoccupied with his problems, but when starting a family, he shifts his focus to her needs. He dislikes unforeseen situations and surprises, is devoted to one woman and their mutual understanding. If she does not support his aspirations, he will not hesitate to seek a new woman.",
      "woman": "Smart and cunning, she knows how to present herself in the best light. As a child, she dreamed of a charming prince; in adult life, she is ready to commit only to a wealthy and solid man. This woman struggles with breakups, and the search for love fills her with a great fear of losing it. She often distrusts her partner and fails to appreciate all his positive qualities. Conversely, excessive idealization leads to bitter disappointment. Stable relationships with a seven can be achieved by taking control and initiative into her hands."
    },
    {
      "locale": "en",
      "number": 8,
      "description": "The love number of your partner is 8\n\nYour relationship will be felt on a karmic level. Your partner, deep down, suddenly understands that he has known you his whole life—or perhaps he was acquainted with you even in a previous reincarnation. The love number, which signifies eight, deals with cycles, renewal, and past lives. Eight has a vibrant, creative side, and people notice this trait in your partner's personality. Your partner wants to feel on a deeper level in his relationships. It may seem like a challenging task for him to find his soulmate who connects with him on such a profound level, but he has a cyclical nature. Therefore, at some point in his life, he will undoubtedly meet his karmic chosen one.",
      "detailed_description": "Like in any other area of life, in interpersonal contacts, representatives of number 8 usually adhere to an aggressive tactic. They do not have many close friends, as they rarely meet someone who meets their standards, and they are also too busy conquering the next \"peak\" in their career. Moreover, in relationships with others, representatives of number 8 subconsciously try to dominate them. People with a love number of 8 are kind and loyal friends, willing to sacrifice much for friendship. But they expect the same from their friends. In turn, as enemies, they can incite real panic in the ranks of their opponents. They fight fairly, but fiercely, and never forget the grievances inflicted upon them. Here they are uncompromising. There is no doubt that sooner or later they will take revenge on their offenders.\n\nA person with a love number of 8 lives in a world of big and important affairs. The eight seeks a strong and capable partner and wants him to be equally ambitious. She dislikes weakness and lack of character in others. She knows how to love but often finds herself too busy for long-term romantic relationships. People of a lesser number feel an irresistible attraction to the impulsive and passionate representatives of number 8 and are willing to make all concessions just to win their friendship and love. The dynamism, vibrant individuality, and some elusive charm make people of number 8 extraordinarily attractive to representatives of the opposite sex, often igniting genuine passion in them.\n\nIn expressing feelings, they adhere to the principle of \"all or nothing.\" However, despite constant fluctuations between extremes (fiery passion or complete indifference), their indifference does not mean a lack of love. This indifference is due to the fact that when people of this number are occupied with a problem, everything else ceases to exist for them—they cannot and do not know how to think about anything else. They themselves demand complete dedication and submission from their partner. They are not satisfied with only episodic bursts of tenderness and love: they need Love with a capital L, full and unconditional. It is not surprising that their relationships with partners resemble a swing. But one thing is certain: such relationships will never be boring.\n\nSoft and full of inner peace, people of numbers 1 and 6 provide balance and harmony in their relationships with a representative of number 8. This is precisely what the businesslike and nervous representatives of number 8 need. The connection of number 8 with numbers 4, 7, or 9 can be happy, despite the fact that people of these numbers are reluctant to enter into long-term relationships. People of numbers 3 and 5—friendly, dynamic, and prone to emotional outbursts—can create a long-lasting and happy union with a representative of number 8. However, there is a concern that possible conflicts between people of number 5 and the latter will resemble a battle of titans rather than intellectual discussions. People with a love number of 8 have little chance of a happy life with a person of number 4 or number 9. Both are explosive, aggressive, and seek to dominate in relationships, which usually leads to numerous problems and quarrels and ultimately results in divorce.",
      "man": "An independent and self-sufficient person, persistent and confident in his abilities at work, and sincere in love at home. At times, he transforms from a gentle and tender man into a demanding and cruel tyrant. His financial situation is generally stable, and his career is successful. He needs a woman who will appreciate and praise him, always yielding to him. It is very difficult to resist the push of such a man. He takes a long time to decide on married life, carefully considering his choice and possible options.",
      "woman": "Assertive and self-confident, she greatly needs support and love. Outwardly self-sufficient and strong, deep down she is incredibly sensual, charming, and full of sexuality. Absolutely unselfish, she supports her partner in any endeavors. She keeps her feelings and grievances inside, which leads to discomfort and the destruction of relationships. She needs a strong, confident man who will not yield to her in intellect and abilities."
    },
    {
      "locale": "en",
      "number": 9,
      "description": "The love number of your partner is 9\n\nHonesty is your partner's best policy! In fact, this is his highest priority in relationships. He has high standards and rarely settles for less; he believes he deserves much more. He can be uncompromising in his ideas and values. Your partner also expects you to have principled and ethical ideals. His worldview is far-reaching, and he will thrive in relationships with someone who can rise to his level with innovative concepts. He also values relationships based on tradition and steeped in history. Perhaps archaeological digs could be the perfect first date, or he might enjoy exploring the weaving traditions of the peoples of Siberia?",
      "detailed_description": "Representatives of number 9 are sentimental and sensitive, albeit in their own way. When it comes to expressing their own feelings, they are reserved, maintain distance, and do not like to make their feelings public. They are romantic idealists, dreamers, and often feel in love. But when they meet their true love, they dedicate themselves to it body and soul. Although they are not as open as people of other numbers, people of number 9 are among the most tolerant, faithful, and devoted life companions. These virtues can be appreciated not only by close ones but also by all who deal with them. Holders of this number usually do not have many friends, but those they do have can be sure they possess a priceless treasure and should cherish that friendship. They can be touchy and distrustful, but this does not apply to feelings. They are often characterized by irrepressible optimism and naivety. The thought that the person they love could betray or act dishonorably is foreign to them. To fully devote themselves to their loved one, romantic representatives of number 9 need not only to respect him but also to revere him. However, if the feeling is lost, they can without hesitation sever the connection, coldly erasing their partner from their life.\n\nA person with a Heart number of 9 is compassionate, romantic, and impressionable, sensitive to the goodwill of others, and loves appreciation for their good deeds. The nine sometimes tries so hard to be \"one of the gang\" with friends that they forget about their personal life. But when they find their true love, they turn out to be wonderful lovers and reliable friends. They take marriage very seriously. Being very independent and freedom-loving people, they are at the same time prisoners of the hearth and traditions, feeling a tremendous need for love and security. If negative qualities inherent in people of this number take over, the home will become a real battlefield for them: they will exaggerate their partner's flaws and focus on them, turning their marriage into a constant misery. Full of temperament and guided by emotions, people with a love number of 9 mostly exhibit what is called a difficult character. Therefore, they must be extremely careful in choosing a life partner. The best candidate will be someone who provides them with a sense of security, stability, and support necessary for realizing their spiritual life goal, which is to work for the good of others.\n\nThe happiest union will be with someone of the same number or number 3, as these people are characterized by a desire for spiritual perfection. Additionally, they are marked by a thirst for knowledge and the ability to feel deeply, as well as telepathy and clairvoyance. People with these numbers are serious, profound, and extravagant. Representatives of number 9 are much more full of life and optimism, which is so lacking in representatives of number 7, but they may somewhat confuse and even scare them with sudden and tumultuous mood swings. A good partner for number 9 could be a person with number 1, as representatives of this number are balanced, calm, and capable of containing negative emotions. Furthermore, a person with number 9 will provide their partner with number 9 stability in the relationship and help focus energy on achieving specific goals and plans. Both strive for justice and equality. A person with number 2 appeals to a representative of number 9, as they are both sentimental, romantic, and filled with good feelings. However, it will be difficult for them to create a happy union, as sensitive and gentle representatives of number 2 will not tolerate the rude and often aggressive behavior of such a partner. Representatives of number 3 are characterized by zest for life, optimism, and enthusiasm, and with a person with number 9, they will achieve a happy union, provided they manage to bring a little more order, discipline, and consistency into their lives.",
      "man": "Smart, well-read, and romantic, he easily opens his heart to new relationships. This representative of the strong sex prefers open spiritual communication over sex. He chooses women who have a clear goal in life and know what they want. The man has a clear idea of ideal relationships and distances himself when his partner's opinion does not align with his. During courtship, he carefully plans all dates, makes pleasant gestures, and easily wins the heart of his chosen one. At times, he idealizes his partner.",
      "woman": "An interesting and elusive individual, always absorbed in work and creativity. She values intellectual communication and prefers to interact with creative and intelligent people. She dedicates much time to cultural leisure, so her future partner should invite her to an exhibition or concert. She loves flowers, gifts, and other tokens of attention. She dislikes obligations and conventions, as well as pressure from a man. Comfortable relationships can arise with someone who grants her freedom and does not require her to be with him 24 hours a day."
    }
  ],
  "translated": true
}