{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "pt",
  "source_language": "Russian",
  "target_language": "Portuguese",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "pt",
      "number": 1,
      "description": "O número do amor do seu parceiro 1\n\nNo amor e nos relacionamentos, seu parceiro, como regra, é o iniciador. Porque seu número do amor simboliza novos começos. Ele pode facilmente entrar em novos relacionamentos sem medo e recriminações. Sua energia do número do amor também corresponde a essa afirmação. Portanto, ele praticamente não é tímido em assuntos amorosos. Um encontro se aproxima? Isso não é um problema para ele. Normalmente, ele tem um alto nível de confiança. Seu carisma também é evidente, e o sexo oposto nota seu charme ligado \"no máximo\". Ele pode facilmente iniciar conexões românticas, mas às vezes prefere ser ele mesmo. Às vezes, ele percebe a necessidade de controle, e isso atrapalha os relacionamentos. Parece que, às vezes, é melhor para ele lidar consigo mesmo do que introduzi-lo em sua vida.",
      "detailed_description": "Pessoas com o número do amor 1 são profundamente sensíveis, impulsivas e apaixonadas. Elas conquistam facilmente os corações do sexo oposto devido ao seu charme e excepcional talento de persuasão. No amor, assim como em outras áreas da vida, são insaciáveis e ambiciosas, e quanto mais amam, quanto mais apego sentem por alguém, mais desejam subjugá-lo a si mesmas. Elas são muito volúveis: a mais delicada e profunda ternura pode imediatamente se transformar em secura e até grosseria. Predominantemente ternas e tolerantes, tornam-se frias e distantes quando encontram problemas ou dificuldades em seu caminho.\n\nA felicidade e a compreensão mútua podem ser encontradas com uma pessoa do número 2 ou 6, bem como 3, 5 e 9, se conseguirem superar sua ambição e crítica excessiva. Elas também podem ser felizes com uma pessoa cujo número do amor é 1 ou 4, embora essas combinações não sejam muito harmoniosas. É fortemente recomendado evitar relacionamentos com uma pessoa cujo número do amor é 7 ou 8. Neste último caso, não se pode evitar a constante luta de duas personalidades igualmente fortes.\n\nUma pessoa com o número do amor 1 ama profundamente. Quando recebe reciprocidade e o parceiro atende aos padrões de charme, inteligência e individualidade tão importantes para o Um, a conexão amorosa se torna duradoura. No entanto, o orgulho, a dignidade e a contenção podem impedir que o Um reconheça sua própria romanticidade ou a manifeste em suas ações. Devido à forte contenção, o Um pode parecer frio e distante. Ele ama profundamente, mas ao mesmo tempo deseja ser, sem dúvida, o chefe da família, não se contentando com menos.",
      "man": "Ele é caracterizado por uma constante atividade e assertividade na resolução de questões. A determinação e a energia desse homem atraem as mulheres. Ele é um apoio e suporte em momentos difíceis para a pessoa amada, disposto a fazer qualquer coisa por seu amor. Às vezes, ele se apaixona imprudentemente e faz coisas imprevisíveis por causa de sua paixão. A parceira ideal para esse homem será uma dama independente e igualmente enérgica, que tenha uma posição social ativa e seus próprios interesses. A vida em comum com o \"um\" não será entediante. Ele gosta do entusiasmo que sua pessoa provoca, muitas vezes ele puxa o cobertor para si e decide por dois. É difícil convencê-lo a se casar e ter filhos.",
      "woman": "Confiante em si mesma e em suas habilidades, possui persistência e tenacidade, alcançando seus objetivos com facilidade. Muitas vezes, ela é a iniciadora dos relacionamentos, escolhendo pessoalmente e conhecendo o homem. A mulher com o número um é teimosa, no entanto, muitos rapazes gostam de superar dificuldades para conquistar a atenção da escolhida. Ela ama uma vida rica e ativa, ficar trancada em casa não é para ela. Às vezes, ela sente solidão e deseja ser fraca e experimentar carinho e ternura de um homem. A proximidade física com o parceiro é mais importante para ela do que a comunicação espiritual."
    },
    {
      "locale": "pt",
      "number": 2,
      "description": "O número do amor do seu parceiro 2\n\nSeu parceiro é um verdadeiro presente para o reino do amor. O relacionamento é um conceito bastante leve para sua compreensão. O número dois é a união, o compartilhamento e a unificação. Ele possui um forte senso de compaixão e empatia, o que o torna um assistente sensível. Ele tem habilidades maravilhosas para ouvir os outros, o que é um ativo muito desejável quando se trata de relacionamentos amorosos bem-sucedidos. O número \"Dois\" também aborda a dualidade harmônica. Isso significa que ele tende a relacionamentos que têm uma inclinação para a permanência e um vínculo duradouro. Isso significa que suas fraquezas se opõem à pressão de seu parceiro (e vice-versa).",
      "detailed_description": "Gentis, sensíveis e compreensivos, as pessoas do número do amor 2 vão pela vida tentando agradar aos outros, especialmente aos seus entes queridos. Eles são os melhores parceiros entre todos os números. Casa, família e relacionamentos harmoniosos com as pessoas significam muito para eles. Eles são felizes se existe um círculo de pessoas amigáveis e reconhecimento por parte dos outros. No entanto, forçados a viver sozinhos, eles conseguem se adaptar a essa situação melhor do que outros, pois, no fundo, as pessoas do número 2 são seres solitários. De tempos em tempos, eles precisam de total isolamento, o que garante a preservação do seu equilíbrio interno. As pessoas do número 2 são românticas, tanto homens quanto mulheres.\n\nUma pessoa com o número do amor 2 é suave, gentil e atenta no amor, com medo de magoar o parceiro ou não agradá-lo, às vezes dá até demais. O Dois é muito dependente da aprovação e reconhecimento do parceiro e se ofende facilmente com críticas, às vezes demonstrando irritabilidade — expressando-se de forma contundente quando se sentem tocados ou infelizes. Ela é sociável e não gosta de ficar sozinha. O amor é simplesmente necessário para ela.\n\nEducados e respeitosos, eles estão dispostos a fazer os maiores sacrifícios para fazer feliz a pessoa que amam. Infelizmente, essas qualidades, assim como uma enorme tolerância e até condescendência, levam a que pessoas com esse número facilmente caiam sob a influência dos outros e permitam que sejam usadas. Se desejam preservar a felicidade e a harmonia no casamento, devem olhar para o mundo de forma mais sóbria e aprender a controlar sua excessiva impressionabilidade, caso contrário, os entes queridos serão forçados a cuidar constantemente para não ferir seus sentimentos.\n\nEssas pessoas podem encontrar felicidade e compreensão mútua com uma pessoa do mesmo número, bem como com números 6 ou 7. Pessoas dos números 4 e 8 são muito bruscas e agressivas para os sensíveis representantes do número do amor 2. Pessoas alegres e extravagantes dos números 1, 3 e 5 atraem e incentivam a ação, além de ensinar a aproveitar a vida ao máximo. Pessoas melancólicas e introspectivas do número 7 não serão a melhor escolha para uma pessoa do número 2, pois são muito reservadas e amam a solidão. Elas podem ter pontos de contato, uma vez que ambos os números são espirituais, impressionáveis e de natureza profunda. No entanto, nenhum deles será capaz de fazer o outro ver o mundo de forma mais otimista. Uma pessoa com o número 7 pode se tornar um bom parceiro para uma pessoa com o número 2, mas sob a condição de que ambos os parceiros se esforcem muito para isso. Mas para os representantes ponderados do número 2, pessoas do número 9 são muito independentes e não se encaixam na norma aceita. Sua rudeza direta muitas vezes entristece e ofende os sensíveis do número 2.",
      "man": "Ele ama a comunicação e busca estar constantemente na sociedade. Ele é receptivo aos problemas dos outros, confiante e sempre se esforça para ajudar os necessitados. Ele valoriza a beleza exterior e a constância nas mulheres, às vezes se deixa levar pela atração devido ao charme de alguém. O cuidado e a fidelidade em relação ao parceiro às vezes são substituídos por ciúmes, exigência e autoritarismo. Ao seu lado deve estar uma mulher que valorize o aconchego do lar e os relacionamentos familiares, que compartilhe seus interesses e aspirações.",
      "woman": "Uma pessoa incrivelmente charmosa, que ama a comunicação e coloca em primeiro plano o bem-estar da família. Quando há amor e harmonia em casa, todas as outras áreas de sua vida também prosperam. Ela resiste a emoções alheias, se submete para que o parceiro não se sinta vulnerável. Odeia conflitos e qualquer tipo de estresse nas relações com o homem. É suscetível a fantasias sexuais regulares. A realização delas pelo homem contribuirá para melhorar a convivência. Seus sentimentos muitas vezes são bastante ambivalentes — a constância é rapidamente substituída pela instabilidade. Às vezes, sua emocionalidade e ciúmes dificultam o relacionamento com o homem."
    },
    {
      "locale": "pt",
      "number": 3,
      "description": "O número do amor do seu parceiro 3\n\nSeu parceiro deseja ter um alto nível de criatividade em seus relacionamentos românticos. Ele mistura ideias para que, no final, surjam relacionamentos interessantes, frescos e inovadores. Se em sua parceria houver até mesmo a menor sugestão de depressão, ele será quem adicionará \"pimenta\" para aumentar o nível de romance em seu relacionamento. Três é um número incrivelmente criativo e artístico, e seu relacionamento reflete isso. O número três do amor também significa a dignidade da simples beleza do equilíbrio. Ele gosta de sentir harmonia em sua parceria, especialmente se essa harmonia cria um nível de trabalho em equipe. Ele se preocupa quando sente que você e ele estão juntos trabalhando na criação de algo novo, verdadeiro e valioso.",
      "detailed_description": "Os portadores desse número vivenciam intensamente e apaixonadamente qualquer evento na vida. Assim, eles respondem ao amor de forma ardente e apaixonada. No entanto, antes de encontrar a verdadeira alma gêmea, eles geralmente são conhecidos como conquistadores de corações do sexo oposto. Um enorme charme os torna muito atraentes, e assim eles vão pela vida de uma paixão amorosa para outra, como borboletas que flutuam de flor em flor, acreditando a cada vez que agora encontraram um grande e verdadeiro amor. Eles não querem ferir ninguém, e sua devoção à pessoa amada permanece genuína até que alguém mais os cative ainda mais. Essas pessoas são sensíveis e delicadas, seus sentimentos transbordam, no entanto, sua imaginação viva e fantasia muitas vezes são a razão pela qual vivem em um mundo irreal.\n\nUma pessoa com o número do amor 3 é sempre romântica, sempre apaixonada e infinitamente generosa em seu amor. O Três é um parceiro encantador, mas pode esfriar quando a admiração e os sentimentos ternos se tornam comuns. Sua autoconfiança é construída sobre a aprovação do sexo oposto e dos amigos admiradores. Ela se lembra por muito tempo de um amor quebrado.\n\nEssa tendência claramente não favorece a busca por um parceiro — afinal, ele deve corresponder ao ideal que as pessoas do número 3 criaram para si mesmas. Eles estão mais apaixonados por seu próprio ideal do que por uma pessoa concreta. Mas quando o verdadeiro amor realmente chega até eles, pode-se ter certeza de que será um sentimento completo, profundo e duradouro. Como cônjuges, os representantes do número 3 são leais, delicados, carinhosos e atenciosos. Eles valorizam a atmosfera do lar e amam muito a vida familiar, embora às vezes se esqueçam de seus entes queridos, absorvidos por uma série de paixões e atividades. Normalmente, as pessoas com essa vibração não são incômodas e não são invejosas. Mas mudanças de humor frequentes e inesperadas podem causar confusão àqueles que as cercam.\n\nAs pessoas com o número do amor 3 não guardam rancor, pois por sua natureza são alegres e não conseguem ficar bravas por muito tempo. Em geral, não têm problemas em se relacionar com as pessoas, mas rapidamente encontram um terreno comum com pessoas do mesmo número, bem como com pessoas dos números 1, 5 e 6, que tentam ver principalmente os lados positivos da vida. Elas se comunicam bem com portadores dos números 2, 3 e 8, embora sejam, por sua natureza, mais sérias e complexas do que os representantes do número 3. No entanto, nem todos gostam de certa frivolidade e leveza dessas pessoas. Portanto, para que a união com uma pessoa desse número seja feliz, é necessário primeiro observá-la atentamente, conhecê-la melhor. Os representantes do número 3 são sonhadores, emocionais e confiantes ao longo da vida, portanto, como crianças, exigem que seus sentimentos sejam constantemente provados. Como pais, tendem a ser excessivamente complacentes com seus filhos, pois não querem complicar a vida nem para si mesmos nem para os outros. Além disso, a necessidade de estar sempre entre as pessoas não permite que se entreguem plenamente à vida familiar. Mas eles sempre permanecem pais e cônjuges amorosos e carinhosos.",
      "man": "Muito popular entre o sexo oposto, o que influencia suas visões sobre relacionamentos. Ter vários relacionamentos amorosos ao mesmo tempo é normal para ele. Ama diversão, risco, não está adaptado a ficar parado. Frequentemente, os outros não o levam a sério devido à sua visão leve da vida. Com o parceiro, ele não deve sentir tensão ou tédio. Escolhe a garota pela primeira impressão no encontro, e só depois de um tempo percebe seu erro. Nas mulheres, ele valoriza não a aparência, mas a sociabilidade, a ampla gama de interesses e o senso de humor. Para esse homem, não se pode \"cortar o oxigênio\", ou seja, limitar a liberdade.",
      "woman": "Uma pessoa interessante e envolvente, cuja comunicação proporcionará prazer a qualquer homem. A inteligência e a autoconfiança atraem parceiros, enquanto o excesso de amor-próprio às vezes afasta. Ela vê a vida de forma otimista e faz planos para o futuro. A mulher sob o número 3 deve sentir-se a principal no relacionamento, somente então ela ganhará confiança, e o parceiro a verá como realmente é. Não gosta de lembrar de seus relacionamentos passados, continua flertando com outros mesmo em um relacionamento constante. Seu interesse precisa ser mantido com todo tipo de entretenimento, aventuras e muitos elogios."
    },
    {
      "locale": "pt",
      "number": 4,
      "description": "Número do amor do seu parceiro 4\n\nA estabilidade é o lema para o significado do número do amor quatro. Este número é a base e o fundamento em qualquer relacionamento. A conexão romântica do seu parceiro será baseada na tranquilidade e segurança. Ele valoriza a sensação de proteção, mas também proporciona uma zona de conforto para seu escolhido/a. Ele possui uma aura que irradia estabilidade e força suave. Geralmente, ele desempenha um papel de estabilidade e equilíbrio no campo romântico, o que o mostra apenas sob uma boa luz. Ao tentar criar uma base sólida para o relacionamento, ele se esforça para escolher o parceiro mais adequado. Essa atitude muitas vezes compensa, pois ele tem melhores chances de uma conexão emocional de longo prazo.",
      "detailed_description": "As pessoas do número 4 possuem uma qualidade que se manifesta em seus contatos com os outros. Essa qualidade é a lealdade. Embora tenham dificuldade em expressar seus sentimentos, podem ser confiáveis, e é possível contar com sua sinceridade e lealdade. Normalmente, não se sentem muito confortáveis em grandes grupos, preferindo um círculo íntimo de amigos que compartilhem seus interesses e paixões. Os relacionamentos dessas pessoas com o sexo oposto podem carecer de romantismo e uma certa dose de imprudência no amor. No entanto, seria injusto acusá-los de indiferença ou frieza. Os representantes deste número, assim como os outros, precisam de amor e podem experimentar esse sentimento, mas são excessivamente tímidos e reservados para revelar e expressar seus sentimentos.\n\nUma pessoa com o número do amor 4 é séria, sincera e confiável no amor. O lar e a família proporcionam à Quatro a desejada sensação de segurança no futuro. Ela não é inclinada ao romantismo nas carícias amorosas, mas se preocupa com seu parceiro e deseja que ele compartilhe seus interesses diários. Ela se sente incomodada com excessiva sentimentalidade. Em vez de falar sobre isso, ela se esforça para confirmar com ações. Como pessoas cautelosas e reservadas, elas se atrevem a expressar seus sentimentos apenas quando têm certeza de que não serão rejeitadas. No entanto, mesmo nesse caso, seus \"esforços\" amorosos são caracterizados por ponderação e gradualidade.\n\nPortanto, geralmente não conseguem se apaixonar à primeira vista. Elas observam seu escolhido por muito tempo e costumam hesitar em confessar seu amor ou fazer uma proposta de casamento. Como cônjuges, as pessoas com o número do amor 4 são fiéis e leais, embora um pouco ciumentas e até possuam um instinto possessivo. Amam o aconchego do lar e se esforçam muito para melhorar a vida de sua própria família. Elas serão mais felizes em um casamento com pessoas sérias, equilibradas e tranquilas.\n\nA compreensão e a afinidade da alma devem ser buscadas entre representantes dos números 1, 4 e 5, que também são sérios e calmos. A conexão com uma pessoa de qualquer um desses números provavelmente não lembrará as paixões intensas de novelas ou romances, mas certamente será sólida e duradoura. Especialmente se as pessoas dos números 4 ou 5 conseguirem superar a sua característica excessiva de sensibilidade e vulnerabilidade. Representantes dos números 7, 8 e 9 alcançarão harmonia e felicidade com uma pessoa do número 4 apenas se domarem seu caráter belicoso. O enorme amor pela vida, dinamismo e temperamento ardente dos representantes dos números 2, 3 e 6 certamente impactam a pessoa com o número do amor 4. Mas a conexão com alguém deles pode se tornar um teste difícil no futuro. Além disso, eles são muito levianos para se adaptar à vida com uma pessoa ponderada do número 4.",
      "man": "Esse representante do sexo masculino ama relacionamentos confiáveis e escolhendo mulheres que estão interessadas apenas em relacionamentos duradouros com desenvolvimento posterior. É exigente em relação ao bem-estar material, esforçando-se para alcançá-lo. Espera da mulher praticidade e economia. Não é impulsivo na escolha de uma companheira de vida, tende a pensar muito, avaliando todas as suas qualidades. Não é inclinado a traições e aventuras. Calmo e persistente, esse homem ama ordem em casa e sinceridade nos relacionamentos.",
      "woman": "Ela é prática e sensata, prefere homens confiáveis com boa situação financeira. Para seu equilíbrio emocional, ela precisa de harmonia e paz em casa, ausência de conflitos com os familiares. Economiza recursos, mas às vezes faz compras impulsivas, como um manicure caro. Consegue o que quer com birras e caprichos, pode estragar o clima por causa de um pequeno detalhe. Incrivelmente ciumenta, tende a suspeitar de seu parceiro. Seu homem deve ser ativo e determinado, caso contrário, sua inércia a decepcionará. Não é inclinada a traições, geralmente se torna uma boa dona de casa e mãe."
    },
    {
      "locale": "pt",
      "number": 5,
      "description": "Número do amor do seu parceiro 5\n\nSeu parceiro é um espetáculo e uma chama aberta, e é difícil prever quando sua vida amorosa começará a jorrar como uma fonte de fogo! Cinco é uma energia muito imprevisível, mas significativa. Portanto, seus relacionamentos tendem a ser de alta voltagem e cintilantes. Jantar e cinema não são a sua ideia de vida noturna. Em vez disso, parece mais uma viagem ao Himalaia, saltos de paraquedas ou a busca pelo pé-grande nas montanhas do Daguestão. Sua energia de \"cinco alto\" é elétrica. Seus relacionamentos podem não ser tão duradouros quanto os de outros números do amor, mas é evidente que vocês se divertem muito enquanto estão em uma conexão romântica.",
      "detailed_description": "As pessoas do número 5 estão ligadas a muitos laços de amizade e emocionais devido à sua alegria de viver, amor pela vida e charme pessoal. Ao mesmo tempo, têm poucos amigos verdadeiros. A razão é que estão sempre muito ocupadas e apressadas para se aprofundar nos problemas e sentimentos dos outros. Se não conseguirem se livrar desse defeito, terão que pagar por isso com a solidão total. O charme e o magnetismo dos representantes do número 5 os tornam irresistíveis. Eles possuem uma força de atração surpreendentemente forte para o sexo oposto, embora muitas vezes não tenham consciência disso. É difícil de acreditar, mas as pessoas alegres e ativas do número 5 são extremamente tímidas e envergonhadas, frequentemente sujeitas a várias fobias e complexos que, especialmente na juventude, dificultam a expressão de seus sentimentos. Uma pessoa com o número do amor 5 admira o sexo oposto e deseja amor e amizade, mas por seu caráter, não é muito \"caseira\". Se a Cinco for muito restrita ou limitada em seu relacionamento com a pessoa amada, ela se torna inquieta e busca mudanças, liberdade e variedade em suas interações sociais e vida pública. No casamento, geralmente se torna mais uma boa companheira do que uma parceira séria.\n\nRomânticos incuráveis, sonham com aventuras amorosas incríveis, nas quais, claro, desempenharão o papel principal. Se uma pessoa do número 5 conseguir vencer a timidez e a vergonha, não haverá ninguém que resista ao seu charme. Idealistas e românticos, ternos e apaixonados, os representantes deste número são muito sensíveis e possuem um apelo sexual. Pode-se afirmar com total confiança que seus escolhidos (ou escolhidas) terão uma vida emocionante e interessante. Por outro lado, essas pessoas devem ser muito cautelosas ao escolher um parceiro, exatamente porque possuem uma personalidade tão vibrante e extraordinária. Com o parceiro certo, serão felizes e amorosos, mas, caso contrário, se tornarão reservados, agressivos, desesperados e rabugentos, envenenando a existência de si mesmos e de seu cônjuge.\n\nUm casamento feliz será com outro representante deste número, que possui um caráter igualmente aventureiro e indomável, com uma pessoa que prefere amor, alegria de viver e entretenimento, em vez de silêncio e calor do lar. Essa conexão será tempestuosa, louca e feliz. Uma união com um representante do número 3 também pode ser bem-sucedida, pois ambos se destacam pelo entusiasmo e amor pela vida ativa. Representantes conservadores e pacíficos dos números 2 e 6 estarão sob o charme pessoal do representante do número 5, no entanto, terão dificuldade em acompanhá-lo e se conformar com sua extraordinária mobilidade. Pessoas educadas com o número do amor 5 também podem atrair pessoas do número 1, que, no entanto, terão dificuldade em compartilhar com os representantes do número 5 sua vida agitada. Para que uma pessoa do número 5 encontre felicidade e compreensão com um representante dos números 4 e 5, ela deve estar disposta a fazer vários tipos de concessões, pois o último não é capaz disso. A compreensão entre pessoas do número 5 e dos números 7, 8 ou 9 é difícil de alcançar, a menos que exista amor verdadeiro e disposição para concessões mútuas entre eles.",
      "man": "Charmoso e carismático. Confiante em suas habilidades e capaz de sustentar uma família. Vive o dia de hoje e olha para o futuro com entusiasmo. O dramatismo e as crises emocionais o afastam do parceiro. Gosta de ser o principal no relacionamento, sentir respeito e força. Às vezes é excessivamente preguiçoso e sereno, não percebe suas próprias qualidades negativas. No sexo oposto, ele aprecia não apenas a aparência, mas também o caráter – a sociabilidade e a abertura da mulher, a disposição para discutir qualquer questão. Ele lhe dará muito carinho e sensualidade, se ela proporcionar seu conforto, cuidar e adorá-lo.",
      "woman": "Ela é incrivelmente charmosa, ama a atenção do sexo oposto. Às vezes, é suscetível a flertes e a um egoísmo incrível. Ela gosta quando os relacionamentos são abertos para os outros, para que eles possam invejar as qualidades de seu escolhido. É independente na tomada de decisões, portanto, não deve ser pressionada e tentada a se livrar de hábitos ruins. Quando chegar a hora, ela fará isso sozinha. A mulher do número 5 é impulsiva e carinhosa, e o parceiro nem sempre tem certeza do que acontecerá no próximo minuto."
    },
    {
      "locale": "pt",
      "number": 6,
      "description": "Número do amor do seu parceiro 6\n\nO número do amor que significa seis é o penúltimo sinal para o romantismo. Vênus governa diretamente o número seis, então este número está transbordando de sensibilidade e sexualidade. A quintessência de camas de rosas, vinho tinto, pimenta de chocolate e morangos, canta serenatas sensuais que proporcionam prazer a vocês dois. Seu parceiro valoriza relacionamentos emocionantes com você. A demonstração pública de afeto geralmente não é um problema para ele. A intimidade é a chave para tudo. A troca de opiniões e uma comunicação saudável também são prioridades em seu relacionamento.",
      "detailed_description": "Os representantes do número 6 enfrentam o risco de fracasso na área mais importante para eles - a vida familiar. A razão para um possível insucesso reside em sua tendência a cuidar excessivamente de seus entes queridos, bem como de amigos. Essa tendência muitas vezes assume a forma de ciúmes doentios, desconfiança e o desejo de se intrometer constantemente nos assuntos dos outros. As pessoas deste número são sinceras, leais e muito simpáticas. Na maioria das vezes, são amigáveis e têm uma visão otimista da vida, embora frequentemente tendam a dar atenção excessiva aos detalhes. Elas têm o dom de sentir profundamente e o desejo de servir aos outros, e, portanto, sempre tentam se cercar de pessoas que precisam de seu amor e cuidado.\n\nUma pessoa com o número do amor 6 é um idealista no amor e nos relacionamentos românticos. Sendo muito protetora, até possessiva, sobrecarregando a pessoa amada com atenção, presentes e demonstrações de amor, a Seis busca dar ao parceiro o melhor que a vida pode oferecer, mas exige em troca amor e reconhecimento mútuos. Ela precisa saber que é amada e valorizada. Ela desfruta do sentimento de amor e exige gratidão e admiração. Essas pessoas levam o amor muito a sério. Elas buscam o verdadeiro amor, e por isso às vezes parecem instáveis e volúveis. Mas se realmente amarem, não há dúvida sobre sua fidelidade. No casamento e na família, elas encontram estabilidade e equilíbrio emocional, e quando são felizes, transmitem amor e alegria a seus entes queridos e a todos ao seu redor. Para a maioria dos representantes do número 6, o lar e a família são todo o mundo, por isso é necessário cuidar para não exagerar no desejo de proteger sua família e amigos. Elas devem lembrar que o amor que limita a liberdade dos outros pode ser rejeitado.\n\nUm parceiro ideal para uma pessoa com o número do amor 6 seria alguém com o mesmo número, que possua um caráter semelhante, interesses próximos e um estilo de vida semelhante. A felicidade e a harmonia essas pessoas também podem encontrar com pessoas do número 2, que são táticas e delicadas, buscando estabilidade e equilíbrio interno. Pessoas dos números 3 e 5 proporcionarão aos representantes do número 6 muito prazer e ensinarão a apreciar a vida, mas sua falta de equilíbrio e irresponsabilidade podem tornar a vida em comum insuportável. Para criar uma aliança forte, elas terão que fazer concessões mútuas. Uma pessoa do número 4 é excessivamente fria e reservada, portanto, sua vida em comum pode se tornar bastante entediante. Pessoas carinhosas com o número do amor 6 podem se tornar o objeto de proteção de representantes dos números 1 ou 8, que são generosos em atenção. As pessoas desses números são autoritárias e dominadoras, o que agrada ao caráter das pessoas do número 6, que encontrarão no relacionamento com elas a tão esperada sensação de segurança.\n\nA conexão de um representante do número 6 com uma pessoa cujo número do amor é 7 é um pouco mais problemática e pode ser duradoura e sólida apenas na presença de boa vontade de ambas as partes. Para os ousados e independentes representantes do número 9, as pessoas do número 6 são excessivamente cautelosas e conservadoras, embora compartilhem bondade e desejo de servir aos outros. As pessoas com o número 7, por outro lado, são muito profundas, reservadas e introspectivas para serem compreendidas pelos falantes representantes do número 6. As visões de vida das pessoas com esses números são tão opostas que, se não se dispuserem a grandes concessões mútuas, sua união provavelmente será infeliz.",
      "man": "Destaca-se por sua grande diligência e desejo de garantir o máximo para sua família. Ama incondicionalmente, às vezes suportando críticas injustas. Demora a superar ofensas. Busca uma companheira que compreenda seus sentimentos e permaneça leal e fiel. Se sente falta de respeito, anseia por mudanças. Tem um relacionamento caloroso e de confiança com a mãe, e a futura esposa terá que trabalhar muito para chamar sua atenção. É exigente e não perdoa os defeitos dos outros. A dama deve compartilhar seus interesses e paixões.",
      "woman": "Para pessoas desconhecidas, ela parece fria e insensível, mas ao conhecê-la melhor, revela-se uma mulher sensual e cheia de sentimentos. Em sua juventude, geralmente é muito ingênua em relacionamentos, mas com o tempo se torna mais sensata e sábia. Ela é atraente por sua imprevisibilidade: de uma moça tímida pode rapidamente se transformar em uma gata sedutora. Dedica-se completamente ao seu parceiro e exige sensibilidade e cuidado em troca."
    },
    {
      "locale": "pt",
      "number": 7,
      "description": "Número do amor do seu parceiro 7\n\nSete é o número de atividades científicas e místicas. Se você e seu parceiro têm o número do amor 7, com certeza vocês dois são afortunados. Caso contrário, sua vida amorosa estará centrada na leitura de um livro interessante antes de dormir e na ingestão de sanduíches duros pela manhã. Seu parceiro tende a priorizar experiências intelectuais em seu relacionamento. Ele se beneficiaria de um relacionamento que estimule seu intelecto. O amor com um físico nuclear e histórias sobre teoria quântica durante a noite seria uma saída ideal para ele. Talvez ele se sinta atraído por jogos de mente realistas, onde cada parceiro complementa o outro, permitindo que ele e você aprendam muito um com o outro.",
      "detailed_description": "As pessoas com o número do amor 7 têm muito mais dificuldade do que as outras em encontrar felicidade e estabilidade no amor. Embora chamem a atenção pela sua erudição, sensatez e agilidade, em um nível sensível, não têm tantos admiradores quanto os representantes de outros números: parecem frios e indiferentes, o que não ajuda em sua popularidade. Eles sabem disso, mas não conseguem mudar a si mesmos. Ao seu redor, forma-se um tipo de círculo vicioso, resultando na crescente isolação dessas pessoas do resto do mundo. A eloquência e erudição que demonstram ao discutir temas filosóficos ou científicos evaporam instantaneamente assim que tentam expressar seus sentimentos.\n\nUm homem com o número do amor 7 é, por natureza, estoico e pode viver sem muitas coisas, incluindo o amor. O sete é muito seletivo em amizades e relacionamentos amorosos e reconhece apenas o que se aproxima de seus padrões de perfeição. Quando finalmente encontra um parceiro, seu amor se revela mais profundo, forte e duradouro do que se poderia esperar, dada sua maneira calma, contida e até fria de agir. Eles são sonhadores incuráveis, profundamente sensíveis e vulneráveis, e talvez essa profundidade de sentimentos seja a razão pela qual as pessoas do número 7 se tornam tímidas e reservadas ao tentarem se declarar em amor.\n\nEles não conseguem transmitir suas experiências em palavras, o que causa inúmeras falhas e desilusões na vida. Quando injustamente considerados frios, indiferentes ou passivos, seu orgulho inerente não permite que contradigam essa opinião. Eles nunca permitirão que outros descubram a sensibilidade de sua natureza e sua vulnerabilidade. Os representantes desse número são galantes, caracterizados por sofisticação, elegância e boas maneiras, mas não são conhecidos por sua franqueza e espontaneidade na expressão de sentimentos. Eles devem ponderar cuidadosamente antes de escolher um parceiro de vida.\n\nO parceiro mais adequado para eles seria um representante do número 2, assim como dos números 7 e 8. As pessoas do número 4 são sérias, autocontroladas, sensatas e contidas. As pessoas do número 9, por sua vez, possuem a mesma intuição e magnetismo, além de interesse pelo mundo e busca pela perfeição espiritual. Com as pessoas do número 9, como com nenhum outro representante de outros números, uma pessoa do número 7 pode explorar os mistérios da alma. Apesar de as pessoas dos números 3 e 5 atraírem uma pessoa com o número 7 com seu entusiasmo e amor pela vida, em um contato mais prolongado, essas qualidades podem se tornar um obstáculo. As pessoas do número 7 não suportarão sua inconstância e frivolidade.\n\nAs pessoas dos números 1 e 8 são muito agressivas e autoconfiantes para uma pessoa com o número 7. Considerando seu voo criativo, atividade e autoconfiança, ele tolerará essa discrepância de opiniões. Além disso, as pessoas desse número respeitam o talento e a inteligência dos outros e sabem admirá-los. Apesar de uma pessoa com o número 1 ou 6 geralmente não ter problemas em se relacionar com as pessoas, sua conexão com um representante do número 7 não será particularmente bem-sucedida. Sensíveis, emotivas e cheias de charme, as pessoas do número 6 ou 1 sempre exigem dos outros a manifestação de sentimentos e a confirmação de que são amadas. As pessoas do número 7 não são capazes disso, e, portanto, tal união não satisfará ambas as partes.",
      "man": "Ele é independente, se sustenta e leva o casamento a sério. Seu núcleo interno e contenção o tornam um homem frio e calculista, mas essa é apenas a primeira impressão. Ele se sente atraído pela inteligência da escolhida, sua capacidade de fazer rir e neutralizar qualquer situação conflituosa. Quando está sozinho, preocupa-se com seus problemas, mas ao formar uma família, se concentra em suas necessidades. Ele não gosta de situações imprevistas e surpresas, é fiel a uma mulher e ao seu entendimento mútuo. Se ela não apoiar suas aspirações, ele não hesitará em procurar uma nova mulher.",
      "woman": "Inteligente e astuta, sabe como se mostrar sob a melhor luz. Na infância, sonha com um príncipe encantado, na vida adulta está disposta a se comprometer apenas com um homem rico e sólido. Esta mulher sofre muito com separações, a busca pelo amor a causa grande medo de perdê-lo. Muitas vezes não confia no parceiro e não valoriza devidamente todas as suas qualidades positivas. E, inversamente, a idealização excessiva leva a uma amarga decepção. Relações estáveis com um sete podem ser alcançadas assumindo o controle e a iniciativa."
    },
    {
      "locale": "pt",
      "number": 8,
      "description": "Número do amor do seu parceiro 8\n\nSeus relacionamentos serão sentidos em um nível cármico. Seu parceiro, em algum lugar no fundo da alma, de repente percebe que o conhece a vida toda - ou talvez ele tenha estado com você até mesmo em uma reencarnação anterior. O número do amor que significa oito lida com ciclos, renovação e vidas passadas. Oito possui um lado brilhante e criativo, e as pessoas notam essa característica na personalidade do seu parceiro. Seu parceiro quer se sentir em um nível mais profundo em seus relacionamentos. Para ele, pode parecer uma tarefa difícil encontrar sua metade que se conecte com ele em um nível tão profundo, mas ele possui um caráter cíclico. Portanto, em algum momento da vida, ele certamente encontrará seu escolhido cármico.",
      "detailed_description": "Assim como em qualquer outra esfera da vida, nos contatos interpessoais, os representantes do número 8 geralmente adotam uma tática ofensiva. Eles não têm muitos amigos íntimos, pois raramente conseguem encontrar alguém que atenda às suas exigências, além do que estão muito ocupados conquistando mais uma \"cume\" em suas carreiras. Além disso, nos relacionamentos com outras pessoas, os representantes do número 8 subconscientemente tentam subjugá-las. As pessoas com o número do amor 8 são amigos bondosos e leais, capazes de sacrificar muito pela amizade. Mas o mesmo eles exigem de seus amigos. Por sua vez, no papel de inimigos, eles podem causar verdadeira pânico no campo adversário. Eles lutam de forma honesta, mas feroz e nunca esquecem das ofensas recebidas. Aqui eles são intransigentes. Não há dúvida de que mais cedo ou mais tarde eles se vingarão de seus agressores.\n\nUma pessoa com o número do amor 8 vive em um mundo de grandes e importantes negócios. Oito busca um parceiro forte e capaz e deseja que ele seja igualmente ambicioso. Não gosta de fraqueza e falta de força de caráter nos outros. Ela sabe amar, mas muitas vezes está ocupada demais para relacionamentos românticos prolongados. Pessoas de números menos fortes sentem uma atração irresistível por representantes impulsivos e ardentes do número 8 e estão dispostas a fazer todas as concessões para conquistar sua amizade e amor. O dinamismo, a individualidade vibrante e uma certa atração inefável tornam as pessoas do número 8 extraordinariamente atraentes para representantes do sexo oposto, frequentemente despertando uma verdadeira paixão nelas.\n\nNa manifestação de sentimentos, eles se guiam pelo princípio do \"tudo ou nada\". Mas, apesar das constantes oscilações entre extremos (paixão ardente ou total indiferença), sua indiferença não significa ausência de amor. Essa indiferença é causada pelo fato de que, quando as pessoas desse número estão ocupadas com algum problema, tudo o mais deixa de existir para elas - elas não conseguem e não podem pensar em outra coisa. Eles mesmos exigem do parceiro total dedicação e submissão. Não se satisfazem apenas com explosões episódicas de ternura e amor: eles precisam de Amor com letra maiúscula, pleno e absoluto. Não é surpreendente que seus relacionamentos com os parceiros se assemelhem a um balanço. Mas uma coisa é certa: tais relacionamentos nunca serão entediantes.\n\nPessoas suaves e cheias de paz interior dos números 1 e 6 proporcionam equilíbrio e harmonia em seus relacionamentos com um representante do número 8. Isso é muito necessário para os representantes do número 8, que são práticos e nervosos. A conexão do número 8 com os números 4, 7 ou 9 pode ser feliz, apesar de as pessoas desses números relutarem em se envolver em relacionamentos duradouros. Pessoas dos números 3 e 5 - amigáveis, dinâmicas, suscetíveis a impulsos emocionais - podem formar uma união duradoura e feliz com um representante do número 8. No entanto, há o receio de que possíveis conflitos entre pessoas do número 5 e este último se assemelhem mais a uma batalha de titãs do que a discussões intelectuais. Pessoas com o número do amor 8 têm poucas chances de uma vida feliz com uma pessoa do número 4 ou do número 9. Ambos são explosivos, agressivos, buscando dominar nos relacionamentos, o que geralmente leva a muitos problemas e brigas e, em última análise, se torna a causa do divórcio.",
      "man": "Um homem independente e autossuficiente, persistente e confiante em suas habilidades no trabalho e sincero e amoroso em casa. Às vezes, ele se transforma de um homem suave e gentil em um tirano exigente e cruel. Sua situação financeira é geralmente estável, e sua carreira é bem-sucedida. Ele precisa de uma mulher que o valorize e o elogie, sempre cedendo. É muito difícil resistir ao ímpeto de tal homem. Ele demora a decidir sobre a vida conjugal, pensando cuidadosamente sobre sua escolha e possíveis opções.",
      "woman": "Agressiva e confiante, ela precisa muito de apoio e amor. À primeira vista, autossuficiente e forte, no fundo da alma é incrivelmente sensível, charmosa e cheia de sexualidade. Absolutamente não é egoísta, apoia o parceiro em qualquer empreendimento. Guarda para si suas preocupações e descontentamentos, o que leva ao desconforto e à destruição dos relacionamentos. Precisa de um homem forte e confiante que não ceda a ela em inteligência e habilidades."
    },
    {
      "locale": "pt",
      "number": 9,
      "description": "Número do amor do seu parceiro 9\n\nA honestidade é a melhor política do seu parceiro! Na verdade, essa é sua prioridade mais alta nos relacionamentos. Ele tem padrões elevados e raramente se contenta com menos, acredita que merece muito mais. Ele pode ser intransigente em suas ideias e valores. Seu parceiro também espera que você tenha ideais éticos e de princípios. Sua visão de mundo é abrangente, e ele prosperará em relacionamentos com alguém que possa se alinhar a ele em suas inovações conceituais. Ele também valoriza relacionamentos que são baseados na tradição e que têm história. Talvez escavações arqueológicas possam ser o primeiro encontro perfeito, ou talvez ele goste de explorar a tradição da tecelagem dos povos da Sibéria?",
      "detailed_description": "Os representantes do número 9 são sentimentais e sensíveis, embora à sua maneira. No que diz respeito à expressão de seus próprios sentimentos, eles são contidos, mantêm distância e não gostam de tornar seus sentimentos públicos. Eles são românticos idealistas, sonhadores e muitas vezes se sentem apaixonados. Mas se encontram seu verdadeiro amor, dedicam-se a ele de corpo e alma. Embora não sejam tão abertos quanto as pessoas de outros números, as pessoas do número 9 são consideradas os parceiros de vida mais tolerantes, fiéis e dedicados. Essas qualidades podem ser apreciadas não apenas por aqueles próximos, mas por todos que lidam com eles. Os portadores desse número geralmente não têm muitos amigos, mas aqueles com quem se relacionam podem ter certeza de que possuem um tesouro inestimável e, portanto, devem valorizar essa amizade. Eles podem ser sensíveis e desconfiados, mas isso não se aplica aos sentimentos. Muitas vezes, são caracterizados por um otimismo incurável e ingenuidade. Eles não conseguem imaginar que a pessoa que amam possa ser infiel ou desonesta. Para se dedicar plenamente à pessoa amada, os românticos do número 9 precisam não apenas respeitá-la, mas também admirá-la. Mas se o sentimento se perder, eles são capazes de romper a ligação sem hesitar, eliminando seu parceiro de sua vida de forma fria.\n\nUma pessoa com o número do coração 9 é compassiva, romântica e impressionável, sensível à boa vontade dos outros e aprecia o reconhecimento por suas boas ações. O nove às vezes se esforça tanto para ser \"um dos amigos\" que esquece de sua vida pessoal. Mas quando encontra seu verdadeiro amor, se torna um excelente amante e amigo confiável. Eles levam o casamento muito a sério. Sendo pessoas muito independentes e amantes da liberdade, ao mesmo tempo são prisioneiros do lar e das tradições, sentindo uma enorme necessidade de amor e segurança. Se as qualidades negativas que caracterizam as pessoas desse número prevalecerem, o lar se tornará um verdadeiro campo de batalha para eles: eles exagerarão os defeitos de seu parceiro e se concentrarão neles, transformando seu casamento em um completo infortúnio. Cheios de temperamento e guiados por emoções, as pessoas com o número do amor 9, na maioria das vezes, apresentam o que se chama de caráter difícil. Portanto, devem ser extremamente cautelosos na escolha de um parceiro de vida. O melhor candidato será aquele que lhes proporcionará a sensação de segurança, estabilidade e apoio, necessário para a realização de seu objetivo espiritual, que é trabalhar para o bem dos outros.\n\nA união mais feliz será com uma pessoa do mesmo número ou do número 3, pois essas pessoas têm uma tendência ao aprimoramento espiritual. Além disso, elas se destacam pela busca do conhecimento e pela capacidade de sentir profundamente, assim como pela telepatia e clarividência. As pessoas com esses números são sérias, profundas e extravagantes. Os representantes do número 9 são muito mais amantes da vida e cheios de otimismo, que falta tanto aos representantes do número 7, mas podem deixá-los um pouco confusos e até assustados com mudanças de humor inesperadas e intensas. Um bom parceiro para o número 9 pode ser uma pessoa com o número 1, pois os representantes desse número são equilibrados, calmos e capazes de conter emoções negativas. Além disso, uma pessoa com o número 9 proporcionará ao seu parceiro com o número 9 a estabilidade nos relacionamentos e ajudará a concentrar a energia na realização de objetivos e planos específicos. Ambos buscam justiça e igualdade. Uma pessoa com o número 2 atrai um representante do número 9, pois ambos são sentimentais, românticos e cheios de bons sentimentos. No entanto, será difícil para eles criarem uma união feliz, pois os representantes sensíveis e delicados do número 2 não aceitarão o comportamento desrespeitoso e muitas vezes agressivo desse parceiro. Os representantes do número 3 são caracterizados pelo amor à vida, otimismo e entusiasmo, e com uma pessoa do número 9 eles conseguirão uma união feliz, desde que consigam trazer um pouco mais de ordem, disciplina e consistência em suas vidas.",
      "man": "Inteligente, bem informado e romântico, ele abre seu coração facilmente para novos relacionamentos. Este representante do sexo masculino prefere uma comunicação espiritual franca ao sexo. Ele escolhe mulheres que têm um objetivo claro na vida e sabem o que querem. O homem tem uma ideia clara sobre relacionamentos ideais e se afasta quando a opinião do parceiro não coincide com a sua. Durante o período de cortejo, planeja cuidadosamente todos os encontros, faz gestos agradáveis e conquista facilmente o coração da escolhida. Às vezes, ele idealiza sua parceira.",
      "woman": "Uma pessoa interessante e evasiva, sempre absorvida pelo trabalho e pela criatividade. Valoriza a comunicação intelectual e prefere se relacionar com pessoas criativas e inteligentes. Ela dedica muito tempo ao lazer cultural, portanto, o futuro parceiro deve convidá-la para uma exposição ou concerto. Ela ama flores, presentes e outros gestos de atenção. Não gosta de obrigações e convenções, nem de coerção por parte do homem. Relações confortáveis podem surgir com alguém que lhe ofereça liberdade e não exija estar com ele 24 horas por dia."
    }
  ],
  "translated": true
}