{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "it",
  "source_language": "Russian",
  "target_language": "Italian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "it",
      "number": 1,
      "description": "Il numero dell'amore del tuo partner è 1\n\nIn amore e nelle relazioni, il tuo partner è generalmente l'iniziatore. Questo perché il suo numero d'amore simboleggia nuovi inizi. Può facilmente entrare in nuove relazioni senza paura e senza rimproveri. La sua energia del numero d'amore corrisponde anche a questa affermazione. Di conseguenza, non è praticamente mai timido in questioni amorose. Sta per arrivare un appuntamento? Non è un problema per lui. Di solito ha un alto livello di fiducia. La sua carisma è evidente, e il sesso opposto nota il suo fascino attivato al \"massimo\". Può facilmente iniziare legami romantici, ma a volte preferisce essere se stesso. A volte si rende conto della necessità di controllo, e questo ostacola le relazioni. Sembra che a volte gli convenga affrontare se stesso piuttosto che introdurti nella sua vita.",
      "detailed_description": "Le persone con il numero d'amore 1 sono profondamente sensibili, impulsive e appassionate. Conquistano facilmente i cuori dei rappresentanti del sesso opposto grazie al loro fascino e alla loro eccezionale capacità di persuasione. In amore, così come in altre sfere della vita, sono insaziabili e ambiziosi e più amano, maggiore è l'attaccamento che provano verso una persona, più desiderano sottometterla a sé. Sono molto volubili: la più sottile e profonda tenerezza può immediatamente trasformarsi in freddezza e persino rudezza. Predominantemente teneri e tolleranti, diventano freddi e distaccati quando si trovano di fronte a problemi o difficoltà.\n\nLa felicità e la comprensione reciproca la troveranno con una persona del numero 2 o 6, così come 3, 5 e 9, se riusciranno a combattere la loro ambizione e il loro eccessivo criticismo. Possono anche essere felici con una persona il cui numero d'amore è 1 o 4, anche se tali combinazioni non sono molto armoniose. Si raccomanda vivamente di evitare relazioni con una persona il cui numero d'amore è 7 o 8. In quest'ultimo caso, non si può evitare una continua lotta tra due caratteri altrettanto forti.\n\nUna persona con il numero d'amore 1 ama profondamente. Quando riceve reciprocità e il partner corrisponde a standard così importanti per l'Uno come fascino, intelligenza e individualità, il legame amoroso si rivela duraturo. Tuttavia, l'orgoglio, la dignità e la riservatezza possono impedire all'Uno di riconoscere la propria romanticità o di esprimerla nelle proprie azioni. A causa della forte riservatezza, l'Uno può apparire freddo e distaccato. Ama profondamente, ma desidera assolutamente essere il capo della famiglia, non accetta nulla di meno.",
      "man": "È caratterizzato da una costante attività e determinazione nella risoluzione delle questioni. La sua determinazione ed energia attraggono le donne. È un sostegno e un supporto nei momenti difficili per la persona a lui vicina, pronto a qualsiasi sacrificio per il suo amore. A volte si innamora in modo avventato e compie azioni imprevedibili a causa della sua passione. La partner ideale per un uomo del genere sarà una donna indipendente e altrettanto energica, con una posizione sociale attiva e i propri interessi. La vita insieme a un \"uno\" non sarà noiosa. Gli piace l'entusiasmo per la sua persona, spesso cerca di prendere il controllo e decide per entrambi. È difficile convincerlo a sposarsi e avere figli.",
      "woman": "Sicura di sé e delle proprie capacità, possiede determinazione e perseveranza, raggiunge i suoi obiettivi con facilità. Spesso è lei l'iniziatrice delle relazioni, scegliendo personalmente e conoscendo l'uomo. La donna con il numero uno è testarda, tuttavia molti ragazzi amano superare le difficoltà per conquistare la sua attenzione. Ama una vita ricca e attiva, stare rinchiusa in casa non fa per lei. A volte si risveglia in lei un senso di solitudine e desidera essere vulnerabile e ricevere affetto e tenerezza da un uomo. La vicinanza fisica con il partner è per lei più importante della comunicazione spirituale."
    },
    {
      "locale": "it",
      "number": 2,
      "description": "Il numero dell'amore del tuo partner è 2\n\nIl tuo partner è un vero regalo per il regno dell'amore. Il concetto di partnership è abbastanza semplice per lui da comprendere. Il numero due rappresenta unione, condivisione e unificazione. Ha un forte senso di compassione e empatia che lo rende un aiuto sensibile. Ha straordinarie capacità di ascoltare gli altri, che rappresentano un attivo molto desiderato quando si tratta di relazioni amorose di successo. Il numero \"Due\" tocca anche la dualità armonica. Ciò significa che tende a relazioni che hanno un'inclinazione verso la stabilità e il legame duraturo. Questo significa che le tue debolezze contrastano la pressione del tuo partner (e viceversa).",
      "detailed_description": "Gentili, sensibili e comprensivi, le persone con il numero d'amore 2 percorrono la vita cercando di piacere agli altri, specialmente ai loro cari. Sono i migliori partner tra tutti i numeri. Casa, famiglia e relazioni armoniose con le persone significano molto per loro. Sono felici se esiste un cerchio di persone benevole nei loro confronti e riconoscimento da parte degli altri. Tuttavia, costretti a vivere in solitudine, riescono ad adattarsi a questa situazione meglio di altri, poiché nel profondo dell'anima le persone con il numero 2 sono esseri solitari. Di tanto in tanto hanno bisogno di completa isolamento, il che garantisce loro il mantenimento dell'equilibrio interiore. Le persone con il numero 2 sono romantiche, sia uomini che donne.\n\nUna persona con il numero d'amore 2 in amore è dolce, tenera e attenta, per paura di offendere il partner o di non compiacerlo, a volte dà anche troppo. La Due è molto dipendente dall'approvazione e dal riconoscimento del partner e si offende facilmente per le critiche, mostrando talvolta irritabilità — esprimendosi in modo brusco quando viene toccata o quando si sente infelice. È socievole e non ama restare da sola. L'amore è per lei assolutamente necessario.\n\nEducati e rispettosi degli altri, sono pronti ai più grandi sacrifici per rendere felice la persona che amano. Sfortunatamente, queste qualità, così come l'enorme tolleranza e persino la disponibilità, portano a far sì che le persone con questo numero cadano facilmente sotto l'influenza altrui e si lascino sfruttare. Se vogliono mantenere la felicità e l'armonia nel matrimonio, devono guardare il mondo in modo più sobrio e imparare a controllare la loro eccessiva impressionabilità, altrimenti i loro cari saranno costretti a prestare costantemente attenzione a non ferire accidentalmente i loro sentimenti.\n\nQueste persone possono trovare felicità e comprensione reciproca con una persona dello stesso numero, così come con i numeri 6 o 7. Le persone con i numeri 4 e 8 sono troppo brusche e aggressive per i sensibili rappresentanti del numero d'amore 2. Persone allegre ed eccentriche con i numeri 1, 3 e 5 attraggono e spingono all'azione, oltre ad insegnare a godere appieno della vita. Persone malinconiche e introverse con il numero 7 non saranno la scelta migliore per una persona con il numero 2, poiché sono molto riservate e amano la solitudine. Possono avere punti in comune, poiché entrambi questi numeri sono spirituali, impressionabili e di natura profonda. Tuttavia, nessuno dei due sarà in grado di far vedere all'altro un mondo più ottimista. Una persona con il numero 7 può diventare un buon partner per una persona con il numero 2, ma a condizione che entrambi i partner si sforzino molto e cerchino di fare molto per questo. Ma per i rappresentanti più razionali del numero 2, le persone con il numero 9 sono troppo indipendenti e non si adattano alla norma comunemente accettata. La loro rudezza diretta spesso rattrista e offende le persone sensibili con il numero 2.",
      "man": "Ama la comunicazione e cerca di essere sempre presente nella società. È sensibile ai problemi degli altri, fiducioso e cerca sempre di aiutare chi ha bisogno. Apprezza nelle donne il loro aspetto esteriore e la loro costanza, a volte cede facilmente all'attrazione a causa del fascino di qualcun altro. La cura e la fedeltà nei confronti del partner a volte sono sostituite da manifestazioni di gelosia, esigente e autorità. Accanto a lui deve esserci una donna che apprezza il calore domestico e le relazioni familiari, condivide i suoi interessi e aspirazioni.",
      "woman": "Incredibilmente affascinante, ama la comunicazione e mette al primo posto il benessere della famiglia. Quando in casa regnano amore e armonia, tutte le altre sfere della sua vita si sviluppano magnificamente. Resiste con difficoltà alle emozioni altrui, cede affinché il partner non si senta vulnerabile. Odia i conflitti e qualsiasi chiarimento stressante della relazione con un uomo. È soggetta a regolari fantasie sessuali. La loro realizzazione da parte di un uomo contribuirà a migliorare la convivenza. I suoi sentimenti sono spesso molto ambivalenti: la costanza per un breve periodo è sostituita dall'instabilità. A volte la sua emotività e gelosia complicano le relazioni con un uomo."
    },
    {
      "locale": "it",
      "number": 3,
      "description": "Il numero dell'amore del tuo partner è 3\n\nIl tuo partner desidera avere un alto livello di creatività nelle sue relazioni romantiche. Mescola idee per ottenere relazioni interessanti, fresche e innovative. Se nella tua partnership c'è anche il più piccolo accenno di depressione, sarà lui a dare un po' di \"pepper\" per aumentare il grado di romanticismo nella vostra relazione. Tre è un numero incredibilmente creativo e artistico, e la vostra relazione lo riflette. Tre significati d'amore significano anche il valore della semplice bellezza dell'equilibrio. Gli piace sentire armonia nella vostra partnership, soprattutto se questa armonia crea un livello di lavoro di squadra. Si preoccupa quando sente che tu e lui state lavorando insieme per creare qualcosa di nuovo, reale e significativo.",
      "detailed_description": "I possessori di questo numero vivono intensamente e appassionatamente ogni evento della vita. Così rispondono anche all'amore, in modo ardente e passionale. Tuttavia, prima di incontrare la vera anima gemella, di solito sono considerati conquistatori di cuori dei rappresentanti del sesso opposto. Il loro enorme fascino li rende molto attraenti, e così vanno per la vita da un amore all'altro, come farfalle che svolazzano da un fiore all'altro, credendo ogni volta che ora hanno trovato il grande e vero amore. Non vogliono ferire nessuno, e la loro dedizione alla persona amata rimane del tutto sincera, finché non appare qualcun altro che li affascina ancora di più. Queste persone sono sensibili e delicate, i loro sentimenti li sovraccaricano, ma la loro vivace immaginazione e fantasia spesso causano loro di vivere in un mondo irreale.\n\nUna persona con il numero d'amore 3 è sempre romantica, sempre innamorata e infinitamente generosa nel suo amore. La Tre è un partner affascinante, ma può raffreddarsi quando l'ammirazione e i sentimenti teneri diventano routine. La sua fiducia in se stessa si basa sull'approvazione da parte del sesso opposto e sugli amici ammirati. Ricorda a lungo un amore spezzato.\n\nQuesta inclinazione chiaramente non favorisce la ricerca di un partner — poiché deve corrispondere all'ideale che le persone con il numero 3 hanno creato per se stesse. Sono più innamorati del proprio ideale che di una persona concreta. Ma quando arriverà davvero il vero amore, non c'è dubbio che sarà un sentimento completo, profondo e duraturo. Come coniugi, i rappresentanti del numero 3 sono leali, delicati, teneri e premurosi. Apprezzano l'atmosfera del focolare domestico e amano molto la vita familiare, anche se a volte dimenticano i loro cari, presi dal flusso di numerosi interessi e attività. Di solito, le persone con questa vibrazione non sono invadenti e non sono invidiose. Ma frequenti e inaspettate variazioni d'umore possono confondere coloro che li circondano.\n\nLe persone con il numero d'amore 3 non sono vendicative, poiché per loro natura sono allegre e non possono arrabbiarsi a lungo. In generale, non hanno problemi a contattare le persone, ma trovano più facilmente un linguaggio comune con persone dello stesso numero, così come con persone dei numeri 1, 5 e 6, che cercano di vedere prima di tutto i lati positivi della vita. Hanno buoni contatti con i possessori dei numeri 2, 3 e 8, anche se sono per loro natura più seri e complessi rispetto ai rappresentanti del numero 3. Tuttavia, non a tutti piace la certa leggerezza e superficialità di queste persone. Pertanto, affinché l'unione con una persona di questo numero sia felice, è necessario prima osservarla attentamente e conoscerla meglio. I rappresentanti del numero 3 sono sognatori, emotivi e fiduciosi per tutta la vita, quindi richiedono, come bambini, di provare costantemente i propri sentimenti. Come genitori, tendono a essere eccessivamente indulgenti nei confronti dei propri figli, poiché non vogliono complicare la vita né a se stessi né agli altri. Inoltre, la necessità di essere sempre in mezzo alla gente non consente loro di dedicarsi completamente alla vita familiare. Ma rimangono sempre genitori e coniugi amorevoli e teneri.",
      "man": "Molto popolare tra il sesso opposto, il che influisce sulle sue opinioni riguardo alle relazioni. Avere più relazioni amorose contemporaneamente è per lui la norma. Ama il divertimento, il rischio, non è adatto a stare fermo. Spesso gli altri non lo prendono sul serio a causa delle sue opinioni leggere sulla vita. Con il partner non deve sentirsi teso o annoiato. Sceglie la ragazza in base alla prima impressione durante l'appuntamento, e solo dopo un po' si rende conto del suo errore. Tra le donne, non si concentra sui dati esterni, ma sulla socievolezza, un ampio ventaglio di interessi e il senso dell'umorismo. A un uomo del genere non si deve \"chiudere l'ossigeno\", cioè limitare la libertà.",
      "woman": "Una persona interessante e affascinante, comunicare con la quale sarà un piacere per qualsiasi uomo. L'intelligenza e la fiducia in se stessa attraggono i partner, mentre l'eccessiva auto-amore a volte allontana. Guarda la vita con ottimismo e fa progetti per il futuro. Una donna con il numero 3 deve sentirsi la protagonista della relazione, solo allora otterrà fiducia e il partner la vedrà per quella che è. Non ama ricordare le sue relazioni passate, continua a flirtare con altri anche in una relazione stabile. Il suo interesse deve essere mantenuto con vari intrattenimenti, avventure e un gran numero di complimenti."
    },
    {
      "locale": "it",
      "number": 4,
      "description": "Il numero d'amore del tuo partner 4\n\nLa stabilità è il motto per il significato del numero d'amore quattro. Questo numero è la base e il fondamento in qualsiasi relazione. Il legame romantico del tuo partner sarà basato sulla serenità e sulla sicurezza. Egli apprezza il senso di protezione, ma fornisce anche una zona di comfort al suo eletto/a. Ha un'aura che emana stabilità e dolce forza. Di solito, gioca sulla stabilità e sull'equilibrio nel campo romantico, mostrando solo il suo lato migliore. Cercando di creare una solida base per la relazione, cerca di scegliere il partner più adatto. Questo atteggiamento spesso ripaga, poiché ha le migliori possibilità di una connessione emotiva a lungo termine.",
      "detailed_description": "Le persone del numero 4 possiedono una qualità che si manifesta nei loro contatti con gli altri. Questa qualità è la lealtà. Anche se faticano a esprimere i propri sentimenti, si può credere in loro senza riserve, ci si può fidare della loro sincerità e lealtà. Di solito non si sentono molto a loro agio in grandi compagnie, tendono a cercare un ristretto gruppo di amici che condividano i loro interessi e passioni. Le relazioni di queste persone con il sesso opposto, forse, mancano di romanticismo e di una certa dose di incoscienza nell'amore. Ma sarebbe ingiusto accusarli di indifferenza o freddezza. I rappresentanti di questo numero, come gli altri, hanno bisogno d'amore e possono provare questo sentimento, tuttavia sono eccessivamente timidi e introversi per rivelare e manifestare i propri sentimenti.\n\nUna persona con il numero d'amore 4 in amore è seria, sincera e affidabile. Casa e famiglia danno al Quattro il desiderato senso di sicurezza per il futuro. Non è incline al romanticismo nelle effusioni amorose, ma si prende cura del proprio partner e desidera che questi condivida i suoi interessi quotidiani. La sua eccessiva sentimentalità lo imbarazza. Invece di parlarne, cerca di confermarli con le azioni. Come persone prudenti e riservate, osano esprimere i propri sentimenti solo quando sono certi di non essere rifiutati. Tuttavia, anche in questo caso, i loro \"sforzi\" amorosi sono caratterizzati da ponderatezza e gradualità.\n\nPertanto, di solito non possono innamorarsi a prima vista. Si prendono tempo per osservare il loro eletto e di solito esitano a dichiarare il loro amore o a proporre matrimonio. Come coniugi, le persone con il numero d'amore 4 sono fedeli e leali, anche se un po' gelose e persino possessive. Amano il comfort domestico e si sforzano molto per migliorare la vita della propria famiglia. Saranno più felici in matrimonio con persone serie, equilibrate e tranquille.\n\nDovrebbero cercare comprensione e affinità dell'anima con i rappresentanti dei numeri 1, 4 e 5, che sono altrettanto seri e tranquilli. Il legame con una persona di uno di questi numeri probabilmente non ricorderà le passioni travolgenti delle serie TV o dei romanzi d'amore, ma sarà sicuramente solido e duraturo. Soprattutto se le persone dei numeri 4 o 5 riescono a superare la loro eccessiva impressionabilità e vulnerabilità. I rappresentanti dei numeri 7, 8 e 9 raggiungeranno armonia e felicità con una persona del numero 4 solo se domeranno il loro carattere bellicoso. L'enorme amore per la vita, il dinamismo e il temperamento ardente dei rappresentanti dei numeri 2, 3 e 6 influenzano senza dubbio la persona con il numero d'amore 4. Ma il legame con uno di loro potrebbe rivelarsi una dura prova in seguito. Inoltre, sono troppo superficiali per adattarsi a una vita con una persona ponderata come quella del numero 4.",
      "man": "Un tale rappresentante del sesso maschile ama relazioni fidate e sicure e sceglie donne che sono interessate solo a relazioni durature con successivo sviluppo. È scrupoloso riguardo al benessere materiale e si impegna al massimo per raggiungerlo. Si aspetta dalla donna praticità ed economia. Non è impulsivo nella scelta della compagna di vita, tende a riflettere a lungo, valutando tutte le sue qualità. Non è incline a tradimenti e avventure extraconiugali. Calmo e persistente, un tale uomo ama l'ordine in casa e la sincerità nelle relazioni.",
      "woman": "È pratica e razionale, preferisce uomini affidabili con una buona situazione economica. Per il suo equilibrio interiore ha bisogno di armonia e tranquillità in casa, assenza di conflitti con i familiari. Risparmia denaro, ma a volte fa acquisti avventati, come un costoso manicure. Ottiene ciò che vuole con isterismi e capricci, può rovinare l'umore per qualche piccola cosa. È incredibilmente gelosa, incline a sospettare il suo partner. Il suo uomo deve essere attivo e determinato, altrimenti la sua inerzia la deluderà. Non è incline a tradimenti, di solito diventa una buona padrona di casa e madre."
    },
    {
      "locale": "it",
      "number": 5,
      "description": "Il numero d'amore del tuo partner 5\n\nIl tuo partner è un fuoco d'artificio e una fiamma aperta, ed è difficile prevedere quando la sua vita amorosa inizierà a riversarsi all'esterno come un fontano di fuoco! Cinque è un'energia molto imprevedibile, ma significativa. Pertanto, le sue relazioni tendono ad essere ad alta tensione e scintillanti. Una cena e un film non sono la sua idea di vita notturna. Piuttosto, somiglia a un viaggio in Himalaya, salti con il paracadute o la ricerca di un uomo delle nevi nelle montagne del Dagestan. La sua energia \"alta cinque\" è elettrica. Le tue relazioni potrebbero non essere così durature come quelle di altri numeri d'amore, ma è chiaro che ti diverti molto mentre sei in una connessione romantica.",
      "detailed_description": "Le persone del numero 5 sono legate a molti legami amichevoli ed emotivi grazie alla loro gioia di vivere, amore per la vita e fascino personale. Allo stesso tempo, hanno pochi veri amici. La ragione è che sono sempre troppo occupati e frettolosi per approfondire i problemi e i sentimenti degli altri. Se non riescono a liberarsi di questo difetto, dovranno pagare con una solitudine totale. Il fascino e il magnetismo dei rappresentanti del numero 5 li rendono irresistibili. Hanno un potere di attrazione sorprendentemente forte per i rappresentanti del sesso opposto, anche se spesso non ne sono consapevoli. È difficile da credere, ma le persone gioiose e attive del numero 5 sono estremamente timide e riservate, spesso soggette a varie fobie e complessi, che, soprattutto in giovane età, ostacolano la loro capacità di esprimere i propri sentimenti. Una persona con il numero d'amore 5 ammira il sesso opposto e desidera amore e relazioni amichevoli, ma per sua natura non è molto \"domestica\". Se la Cinque viene troppo legata o limitata nella relazione con la persona amata, diventa inquieta e cerca cambiamenti, libertà e varietà nelle interazioni amichevoli e nella vita sociale. Nel matrimonio, di solito si rivela più un buon compagno che un partner serio.\n\nRomantici irriducibili, sognano avventure amorose straordinarie, in cui, naturalmente, giocheranno il ruolo principale. Se una persona del numero 5 riesce a superare la timidezza e la riservatezza, non ci sarà persona che possa resistere al suo fascino. Idealisti e romantici, teneri e appassionati, i rappresentanti di questo numero sono molto sensibili e possiedono un'attrattiva sessuale. Si può dire con certezza che i loro eletti (o elettrici) avranno una vita affascinante e interessante. D'altra parte, queste persone devono essere molto caute nella scelta del partner proprio perché possiedono una personalità così vivace e straordinaria. Con il partner giusto saranno felici e amorevoli, ma altrimenti diventeranno chiusi, aggressivi, disperati e polemici, avvelenando l'esistenza a se stessi e al proprio compagno di vita.\n\nSarà felice un matrimonio con un altro rappresentante di questo numero, dotato dello stesso carattere avventuroso e indomabile, con una persona che preferisce l'amore, la gioia di vivere e il divertimento, piuttosto che il silenzio e il calore del focolare domestico. Questo legame sarà tempestoso, folle e felice. Anche l'unione con un rappresentante del numero 3 può essere fortunata, poiché entrambi sono caratterizzati da entusiasmo e amore per la vita attiva. I rappresentanti conservatori e pacifici dei numeri 2 e 6 saranno attratti dal fascino personale del rappresentante del numero 5, ma troveranno difficile tenere il passo con lui e accettare la sua straordinaria mobilità. Le persone istruite con il numero d'amore 5 possono attrarre anche persone del numero 1, che però troveranno estremamente difficile condividere con i rappresentanti del numero 5 la loro vita tumultuosa. Affinché una persona del numero 5 trovi felicità e comprensione reciproca con un rappresentante del numero 4 e 5, deve essere pronta a fare vari compromessi, poiché quest'ultimo non è in grado di farlo. La comprensione reciproca tra persone con il numero 5 e con i numeri 7, 8 o 9 è difficile da raggiungere, a meno che tra di loro non esista un vero amore e una disponibilità a reciproci compromessi.",
      "man": "Affascinante e carismatico. È sicuro delle proprie capacità e in grado di provvedere alla famiglia. Vive il presente e guarda al futuro con entusiasmo. Il dramma e le isterie lo allontanano dal partner. Gli piace essere il principale nella relazione, sentire rispetto e forza. A volte è eccessivamente pigro e sereno, non nota i propri difetti caratteriali. Nel sesso opposto gli piace non solo l'aspetto, ma anche il carattere: la socievolezza e l'apertura della donna, la disponibilità a discutere qualsiasi questione. Le regalerà molta tenerezza e sensualità, se lei si prenderà cura di lui, lo coccolerà e lo adorerà.",
      "woman": "È incredibilmente affascinante, ama l'attenzione da parte del sesso opposto. A volte è soggetta a flirtare con altri e a un incredibile egoismo. Le piace che le relazioni siano aperte agli altri, affinché possano invidiare le qualità del suo eletto. È autonoma nelle decisioni, quindi non bisogna farle pressione e cercare di dissuaderla dalle cattive abitudini. Quando sarà il momento, lo farà da sola. La donna cinque è impulsiva e premurosa, il partner non è sempre sicuro di cosa accadrà nel minuto successivo."
    },
    {
      "locale": "it",
      "number": 6,
      "description": "Il numero d'amore del tuo partner 6\n\nIl numero d'amore che significa sei è il penultimo segno per la romanticità. Venere governa direttamente il numero sei, quindi questo numero è semplicemente traboccante di sensualità e sessualità. La quintessenza di letti di rose, vino rosso, paprika al cioccolato e fragole, canta serenate sensibili che portano piacere a entrambi. Il tuo partner apprezza le relazioni toccanti con te. Le manifestazioni pubbliche di affetto, di solito, non sono un problema per lui. L'intimità è la chiave di tutto. Lo scambio di opinioni e una comunicazione sana sono anche una priorità nella vostra relazione.",
      "detailed_description": "I rappresentanti del numero 6 rischiano di fallire nella sfera più importante per loro: la vita familiare. La causa di un possibile fallimento risiede nella loro tendenza a proteggere eccessivamente i propri cari, così come gli amici. Questa inclinazione spesso assume la forma di gelosia malsana, sospettosità e desiderio di interferire costantemente negli affari degli altri. Le persone di questo numero sono sincere, leali e molto simpatiche. Nella maggior parte dei casi, sono amichevoli e hanno un atteggiamento ottimista verso la vita, anche se spesso tendono a prestare troppa attenzione ai dettagli. Hanno il dono di sentire profondamente e il desiderio di servire gli altri, quindi cercano sempre di circondarsi di persone che hanno bisogno del loro amore e della loro cura.\n\nUna persona con il numero d'amore 6 è un idealista nell'amore e nei legami romantici. Essendo molto protettiva, persino possessiva, sovraccaricando la persona amata di attenzioni, regali e manifestazioni d'amore, la Sei cerca di dare al partner il meglio che la vita può offrire, ma richiede in cambio amore e riconoscimento reciproci. Ha bisogno di sapere che è amata e apprezzata. Si gode il sentimento d'amore e richiede gratitudine e ammirazione. Queste persone prendono l'amore molto sul serio. Cercano un amore autentico, quindi a volte possono sembrare instabili e inclini a farsi prendere dall'entusiasmo. Ma se amano davvero, non c'è dubbio sulla loro fedeltà. Nel matrimonio e nella famiglia trovano stabilità e equilibrio interiore, e quando sono felici, donano amore e gioia ai loro cari e a tutti coloro che li circondano. Per la maggior parte dei rappresentanti del numero 6, casa e famiglia sono il loro mondo, quindi devono prendersi cura di non esagerare nel desiderio di proteggere la propria famiglia e gli amici. Devono ricordare che l'amore che limita la libertà degli altri può essere rifiutato.\n\nIl partner ideale per una persona con il numero d'amore 6 sarebbe una persona con lo stesso numero, che possiede un carattere simile, interessi affini e uno stile di vita simile. La felicità e l'armonia queste persone possono trovarle anche con persone del numero 2, che sono tattili e delicate, cercano stabilità e equilibrio interiore. Le persone dei numeri 3 e 5 porteranno ai rappresentanti del numero 6 molto piacere e insegneranno loro a gioire della vita, ma la loro instabilità e irresponsabilità possono rendere la vita insieme insopportabile. Per creare un'alleanza solida, dovranno fare reciproci compromessi. Una persona del numero 4 è troppo fredda e riservata, quindi la loro vita insieme potrebbe risultare piuttosto noiosa. Le persone premurose con il numero d'amore 6 possono diventare oggetto di protezione da parte dei rappresentanti dei numeri 1 o 8, generosi di attenzioni. Le persone di questi numeri sono autoritarie e dominanti, il che si adatta al carattere delle persone del numero 6, che troveranno nell'unione con loro la tanto attesa sensazione di sicurezza.\n\nIl legame di un rappresentante del numero 6 con una persona il cui numero d'amore è 7 è un po' più problematico e può essere duraturo e solido solo se c'è buona volontà da entrambe le parti. Per i rappresentanti coraggiosi e indipendenti del numero 9, le persone del numero 6 sono troppo caute e conservative, anche se li unisce la gentilezza e il desiderio di servire il prossimo. Le persone con il numero 7, al contrario, sono troppo profonde, riservate e introverse per essere comprese dai rappresentanti loquaci del numero 6. Le visioni della vita delle persone con questi numeri sono così opposte che, se non si decidono a fare grandi compromessi reciproci, la loro alleanza sarà probabilmente infelice.",
      "man": "Si distingue per la sua grande laboriosità e il desiderio di provvedere al massimo alla propria famiglia. Ama in modo incondizionato, a volte sopportando ingiuste accuse. Soffre a lungo per le offese. Cerca una compagna di vita che comprenda i suoi sentimenti e rimanga fedele e leale. Se sente una mancanza di rispetto, desidera disperatamente un cambiamento. Ha relazioni calde e fiduciose con la madre, e la futura moglie deve lavorare molto per attirare la sua attenzione. È esigente e non perdona i difetti degli altri.",
      "woman": "Per le persone sconosciute appare fredda e insensibile, ma una volta conosciuta meglio, si rivela una donna sensuale e passionale. Da giovane è di solito molto ingenua nelle relazioni, ma diventa più saggia e riflessiva. È attraente per la sua imprevedibilità: da ragazza timida può trasformarsi improvvisamente in una gattina civettuola. Si dedica completamente al suo partner e richiede reciprocità in termini di sensualità e cura."
    },
    {
      "locale": "it",
      "number": 7,
      "description": "Il numero d'amore del tuo partner è 7\n\nSette è il numero delle attività scientifiche e mistiche. Se tu e il tuo partner avete il numero d'amore 7, allora entrambi siete senza dubbio fortunati. In caso contrario, la vostra vita amorosa sarà incentrata sulla lettura di un libro interessante prima di dormire e sul mangiare panini raffermi al mattino. Il tuo partner tende a privilegiare le esperienze intellettuali nella vostra relazione. Gli si addicono relazioni che stimolino il suo intelletto. L'amore con un fisico nucleare e racconti notturni sulla teoria quantistica sarebbe l'uscita ideale per lui. Potrebbe anche apprezzare giochi di mente realistici, in cui ciascun partner completa l'altro, affinché lui e tu possiate imparare molto l'uno dall'altro.",
      "detailed_description": "Le persone con il numero d'amore 7 trovano molto più difficile, rispetto ad altri, trovare felicità e stabilità nell'amore. Suscitando ammirazione generale per la loro cultura, razionalità e prontezza, a livello sensuale non hanno così tanti ammiratori come i rappresentanti di altri numeri: sembrano freddi e indifferenti, il che non contribuisce alla loro particolare popolarità. Ne sono consapevoli, ma non possono cambiare se stessi. Intorno a loro si forma una sorta di circolo vizioso, il cui risultato è l'isolamento sempre maggiore di queste persone dal resto del mondo. L'eloquenza e l'erudizione che mostrano discutendo di temi filosofici o scientifici svaniscono istantaneamente non appena tentano di esprimere i loro sentimenti.\n\nUna persona con il numero d'amore 7 è per natura stoica e può vivere senza molte cose, compresa l'amore. Il sette è molto selettivo in amicizie e relazioni amorose e riconosce solo ciò che è vicino ai suoi standard di perfezione. Quando finalmente trova un partner, il suo amore si rivela più profondo, forte e duraturo di quanto ci si potrebbe aspettare dalla sua calma, riservata e persino fredda maniera di comportarsi. Sono sognatori irriducibili, profondamente sensibili e vulnerabili, e forse proprio questa profondità di sentimenti è la ragione per cui le persone del numero 7 diventano timide e chiuse quando cercano di dichiararsi in amore.\n\nNon sanno esprimere a parole le loro emozioni, il che è la causa di numerosi fallimenti e delusioni nella vita. Quando vengono ingiustamente considerati freddi, indifferenti o passivi, il loro orgoglio innato non permette di smentire questa opinione. Non permetteranno mai che altri scoprano la vulnerabilità della loro natura. I rappresentanti di questo numero sono galanti, caratterizzati da raffinatezza, eleganza e buone maniere, ma non sono inclini alla franchezza e alla spontaneità nell'espressione dei sentimenti. Devono ponderare tutto attentamente prima di scegliere un compagno di vita.\n\nIl partner più adatto per loro sarebbe un rappresentante del numero 2, così come dei numeri 7 e 8. Le persone del numero 4 sono serie, padrone di sé, razionali e riservate. Le persone del numero 9, a loro volta, sono dotate di una simile intuizione e magnetismo, oltre a un interesse per il mondo e una ricerca di perfezione spirituale. Con le persone del numero 9, più che con qualsiasi altro numero, una persona del numero 7 può scoprire i misteri dell'anima. Nonostante le persone dei numeri 3 e 5 impressionino una persona con il numero 7 con il loro entusiasmo e amore per la vita, un contatto prolungato con loro può rivelarsi un ostacolo. Le persone del numero 7 non sopporteranno la loro instabilità e superficialità.\n\nLe persone dei numeri 1 e 8 sono troppo aggressive e presuntuose per una persona con il numero 7. Tenendo conto del loro slancio creativo, attività e fiducia in se stessi, lui tollererà questa divergenza di opinioni. Inoltre, le persone di questo numero rispettano il talento e l'intelletto degli altri e sanno ammirarli. Nonostante una persona con il numero 1 o 6 di solito non abbia problemi nei contatti con gli altri, la loro connessione con un rappresentante del numero 7 non sarà particolarmente fortunata. Sensibili, emotivi e pieni di fascino, le persone del numero 6 o 1 richiedono sempre agli altri un'espressione di sentimenti e conferme che siano amate. Le persone del numero 7 non sono in grado di farlo, quindi tale unione non soddisferà entrambe le parti.",
      "man": "È indipendente, si mantiene da solo e prende sul serio il matrimonio. Il suo nucleo interiore e la sua riservatezza lo rendono un uomo freddo e calcolatore, ma è solo una prima impressione. È attratto dall'intelletto della sua scelta, dalla sua capacità di far ridere e di annullare qualsiasi situazione conflittuale. Quando è solo, è preoccupato per i suoi problemi, ma creando una famiglia, si concentra sui bisogni di essa. Non ama situazioni impreviste e sorprese, è fedele a una donna e alla loro comprensione reciproca. Se lei non sostiene le sue aspirazioni, non esiterà a cercare una nuova donna.",
      "woman": "Intelligente e astuta, sa come mostrarsi sotto la migliore luce. Da bambina sogna il principe azzurro, nella vita adulta è pronta a legarsi solo a un uomo benestante e solido. Questa donna vive con grande dolore le rotture, la ricerca dell'amore le provoca una grande paura di perderlo. Spesso non si fida del partner e non valuta giustamente tutte le sue qualità positive. E viceversa, l'eccessiva idealizzazione porta a una dolorosa delusione. Relazioni stabili con un sette possono essere raggiunte prendendo il controllo e l'iniziativa nelle proprie mani."
    },
    {
      "locale": "it",
      "number": 8,
      "description": "Il numero d'amore del tuo partner è 8\n\nLe vostre relazioni saranno percepite a livello karmico. Il tuo partner, in fondo all'anima, capisce improvvisamente di conoscerti da tutta la vita - o forse ti ha conosciuto anche nella vita precedente. Il numero d'amore che significa otto ha a che fare con i cicli, il rinnovamento e le vite passate. L'otto ha un lato brillante e creativo, e le persone notano questa caratteristica nella personalità del tuo partner. Il tuo partner vuole sentirsi a un livello più profondo nelle sue relazioni. Potrebbe sembrare una sfida difficile trovare la sua metà, che si connetta con lui a un livello così profondo, ma ha un carattere ciclico. Pertanto, in qualche momento della vita, incontrerà sicuramente il suo compagno karmico.",
      "detailed_description": "Come in qualsiasi altro ambito della vita, nei contatti interpersonali i rappresentanti del numero 8 di solito adottano una tattica offensiva. Hanno pochi amici intimi, poiché raramente riescono a incontrare una persona che soddisfi le loro esigenze, e inoltre sono troppo occupati a conquistare la prossima \"vetta\" nella loro carriera. Inoltre, nelle relazioni con gli altri, i rappresentanti del numero 8 cercano inconsciamente di sottometterli. Le persone con il numero d'amore 8 sono buoni e leali amici, capaci di sacrificare molto per l'amicizia. Ma lo stesso richiedono dai loro amici. In qualità di nemici, possono provocare un vero panico nel campo avversario. Combattano onestamente, ma con veemenza e non dimenticano mai le offese subite. Qui sono inflessibili. Non c'è dubbio che prima o poi si vendicheranno dei loro aggressori.\n\nUna persona con il numero d'amore 8 vive in un mondo di grandi e importanti affari. L'otto cerca un partner forte e capace e vuole che sia altrettanto ambizioso. Non le piace la debolezza e la mancanza di forza di carattere negli altri. Sa amare, ma spesso si trova troppo occupata per relazioni romantiche durature. Le persone di numero inferiore sentono un'irresistibile attrazione per i rappresentanti impulsivi e appassionati del numero 8 e sono pronte a fare qualsiasi concessione pur di conquistare la loro amicizia e amore. Il dinamismo, l'individualità brillante e una certa irresistibile attrattiva rendono le persone del numero 8 straordinariamente attraenti per i rappresentanti del sesso opposto, suscitando spesso in loro una vera passione.\n\nNell'espressione dei sentimenti si guidano dal principio \"tutto o niente\". Ma, nonostante le costanti oscillazioni tra le estremità (passione ardente o completa indifferenza), la loro indifferenza non significa assenza di amore. Questa indifferenza è dovuta al fatto che, quando le persone di questo numero sono occupate con un problema, tutto il resto smette di esistere per loro: non sanno e non possono pensare ad altro. Essi stessi richiedono dal partner una totale dedizione e sottomissione. Non sono soddisfatti solo di episodi sporadici di tenerezza e amore: hanno bisogno di Amore con la A maiuscola, pieno e assoluto. Non c'è niente di sorprendente nel fatto che le loro relazioni con i partner assomiglino a un'altalena. Ma in una cosa non c'è dubbio: tali relazioni non saranno mai noiose.\n\nLe persone dolci e piene di calma interiore dei numeri 1 e 6 forniscono equilibrio e armonia nelle loro relazioni con un rappresentante del numero 8. Questo è ciò di cui hanno molto bisogno i rappresentanti del numero 8, pratici e nervosi. La connessione del numero 8 con i numeri 4, 7 o 9 può rivelarsi felice, nonostante il fatto che le persone di questi numeri siano riluttanti a intraprendere relazioni a lungo termine. Le persone dei numeri 3 e 5 - amichevoli, dinamiche, soggette a slanci emotivi - possono creare un'unione duratura e felice con un rappresentante del numero 8. Tuttavia, c'è la preoccupazione che eventuali conflitti tra le persone del numero 5 e quest'ultimo somiglino più a una battaglia di titani che a discussioni intellettuali. Le persone con il numero d'amore 8 hanno poche possibilità di una vita felice con una persona del numero 4 o del numero 9. Entrambi sono esplosivi, aggressivi, tendenti a dominare nelle relazioni, il che porta solitamente a numerosi problemi e litigi e alla fine diventa la causa del divorzio.",
      "man": "Un uomo indipendente e autosufficiente, determinato e sicuro di sé nel lavoro e sincero e affettuoso a casa. A volte si trasforma da uomo dolce e tenero in un tiranno esigente e crudele. La sua situazione finanziaria è generalmente stabile e la carriera è di successo. Ha bisogno di una donna che lo apprezzi e lo lodi, che ceda sempre. È molto difficile resistere alla determinazione di un uomo del genere. Non riesce a decidere per molto tempo di intraprendere una vita coniugale, pondera attentamente la sua scelta e le possibili opzioni.",
      "woman": "Decisa e sicura di sé, ha un grande bisogno di sostegno e amore. Apparentemente autosufficiente e forte, in profondità è incredibilmente sensibile, affascinante e piena di sensualità. Assolutamente non egoista, sostiene il partner in qualsiasi iniziativa. Tende a trattenere le sue emozioni e insoddisfazioni, il che porta a disagio e distruzione delle relazioni. Ha bisogno di un uomo forte e sicuro di sé, che non le ceda in intelligenza e capacità."
    },
    {
      "locale": "it",
      "number": 9,
      "description": "Il numero d'amore del tuo partner è 9\n\nL'onestà è la migliore politica del tuo partner! In realtà, è la sua massima priorità nelle relazioni. Ha standard elevati e raramente accetta meno, pensa di meritare molto di più. Può essere inflessibile nelle sue idee e valori. Inoltre, il tuo partner si aspetta che anche tu abbia ideali principi e etici. La sua visione del mondo è lungimirante e avrà successo nelle relazioni con qualcuno che può salire a bordo con le sue concetti innovativi. Apprezza anche le relazioni basate sulla tradizione e che godono della storia. Forse gli scavi archeologici potrebbero essere un primo appuntamento ideale, o potrebbe piacergli esplorare la tradizione della tessitura dei popoli della Siberia?",
      "detailed_description": "I rappresentanti del numero 9 sono sentimentali e sensibili, anche se a modo loro. Per quanto riguarda l'espressione dei propri sentimenti, sono riservati, mantengono le distanze e non amano rendere pubblici i loro sentimenti. Sono romantici idealisti, sognatori e molto spesso si sentono innamorati. Ma se incontrano il loro vero amore, si dedicano a lui anima e corpo. Nonostante non siano così aperti come le persone di altri numeri, le persone del numero 9 sono tra i compagni di vita più tolleranti, fedeli e devoti. Questi pregi possono essere apprezzati non solo dai loro cari, ma anche da tutti coloro che hanno a che fare con loro. Di solito, i possessori di questo numero non hanno molti amici, ma quelli con cui sono amici possono essere certi di possedere un tesoro inestimabile e quindi devono preservare questa amicizia. Possono essere suscettibili e diffidenti, ma questo non riguarda i sentimenti. Spesso sono caratterizzati da un ottimismo irriducibile e da una semplicità d'animo. Non concepiscono che la persona che amano possa tradire o essere meschina. Per dedicarsi completamente alla persona amata, i romantici rappresentanti del numero 9 devono non solo rispettarlo, ma anche venerarlo. Ma se il sentimento si perde, sono in grado di interrompere il legame senza esitazione, escludendo freddamente il proprio partner dalla propria vita.\n\nUna persona con il numero del cuore 9 è compassionevole, romantica e impressionabile, sensibile alla buona volontà degli altri e ama ricevere riconoscimenti per le sue buone azioni. Il nove a volte si sforza così tanto di essere \"parte del gruppo\" con gli amici che dimentica la propria vita personale. Ma quando trova il suo vero amore, si rivela un ottimo amante e un amico affidabile. Prendono il matrimonio molto sul serio. Essendo persone molto indipendenti e amanti della libertà, sono allo stesso tempo prigionieri del focolare domestico e delle tradizioni, sentendo un'enorme necessità di amore e sicurezza. Se prevalgono le qualità negative proprie delle persone di questo numero, la casa diventa per loro un vero campo di battaglia: esagereranno i difetti del proprio partner e si concentreranno su di essi, trasformando il loro matrimonio in una continua infelicità. Pieni di temperamento e guidati dalle emozioni, le persone con il numero d'amore 9 mostrano per la maggior parte un carattere difficile. Pertanto, devono essere estremamente cauti nella scelta del compagno di vita. Il candidato migliore sarà colui che fornirà loro un senso di sicurezza, stabilità e sostegno, necessario per realizzare il loro obiettivo spirituale, che è lavorare per il bene degli altri.\n\nL'unione più felice sarà con una persona dello stesso numero o del numero 3, poiché per queste persone è caratteristico il desiderio di perfezione spirituale. Inoltre, li distingue la ricerca della conoscenza e la capacità di sentire profondamente, oltre a capacità di telepatia e chiaroveggenza. Le persone con questi numeri sono serie, profonde ed eccentriche. I rappresentanti del numero 9 sono molto più amanti della vita e pieni di ottimismo, che manca così tanto ai rappresentanti del numero 7, ma possono confonderli e persino spaventarli con cambiamenti d'umore inaspettati e tumultuosi. Un buon partner per il numero 9 può essere una persona con il numero 1, poiché i rappresentanti di questo numero sono equilibrati, calmi e capaci di controllare le emozioni negative. Inoltre, una persona con il numero 9 fornirà al proprio partner con il numero 9 stabilità nelle relazioni e aiuterà a concentrare l'energia sul raggiungimento di obiettivi e piani concreti. Entrambi aspirano alla giustizia e all'uguaglianza. Una persona con il numero 2 piace a un rappresentante del numero 9, poiché entrambi sono sentimentali, romantici e pieni di buoni sentimenti. Tuttavia, sarà difficile per loro creare un'unione felice, poiché i rappresentanti sensibili e teneri del numero 2 non si rassegneranno al comportamento sgarbato e spesso aggressivo di tale partner. Ai rappresentanti del numero 3 è proprio caratteristico l'amore per la vita, l'ottimismo e l'entusiasmo, e con una persona del numero 9 avranno un'unione felice, a condizione che riescano a portare nella loro vita un po' più di ordine, disciplina e coerenza.",
      "man": "Intelligente, colto e romantico, apre facilmente il suo cuore a nuove relazioni. Questo rappresentante del sesso forte preferisce una comunicazione spirituale aperta al sesso. Sceglie donne che hanno un chiaro obiettivo nella vita e sanno cosa vogliono. L'uomo ha un'idea chiara delle relazioni ideali e si allontana quando l'opinione del partner non coincide con la sua. Durante il periodo di corteggiamento, pianifica attentamente tutti gli appuntamenti, fa piacevoli attenzioni e conquista facilmente il cuore della sua scelta. A volte idealizza il suo partner.",
      "woman": "Una persona interessante e sfuggente, sempre assorbita dal lavoro e dalla creatività. Apprezza la comunicazione intellettuale e preferisce interagire con persone creative e intelligenti. Dedica molto tempo al riposo culturale, quindi il futuro partner dovrebbe invitarla a una mostra o a un concerto. Ama i fiori, i regali e altri segni di attenzione. Non ama gli obblighi e le convenzioni, né le pressioni da parte dell'uomo. Relazioni confortevoli possono sorgere con chi le concede libertà e non richiede di stare con lui 24 ore su 24."
    }
  ],
  "translated": true
}