{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "fr",
  "source_language": "Russian",
  "target_language": "French",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "fr",
      "number": 1,
      "description": "Le nombre d'amour de votre partenaire 1\n\nDans l'amour et les relations, votre partenaire est généralement l'initiateur. Car son numéro d'amour symbolise de nouveaux commencements. Il peut facilement entrer dans de nouvelles relations sans peur ni reproche. Son énergie de nombre d'amour correspond également à cette affirmation. Par conséquent, il est pratiquement pas timide dans les affaires de cœur. Un rendez-vous approche ? Ce n'est pas son problème. Il a généralement un niveau de confiance élevé. Son charisme est également évident, et le sexe opposé remarque son charme à \"plein régime\". Il peut facilement initier des liens romantiques, mais parfois il préfère être lui-même. Parfois, il réalise la nécessité de contrôle, et cela nuit aux relations. Il semble que parfois il préfère s'occuper de lui-même plutôt que de vous intégrer dans sa vie.",
      "detailed_description": "Les personnes avec le nombre d'amour 1 sont profondément sensibles, impulsives et passionnées. Elles conquièrent facilement le cœur des représentants du sexe opposé grâce à leur charme et leur don exceptionnel de persuasion. En amour, comme dans d'autres domaines de la vie, elles sont insatiables et ambitieuses, et plus elles aiment, plus elles ressentent d'attachement à une personne, plus elles cherchent à la soumettre. Elles sont très changeantes : une tendresse délicate et profonde peut immédiatement se transformer en sécheresse et même en rudesse. Principalement tendres et tolérantes, elles deviennent froides et distantes lorsqu'elles rencontrent des problèmes ou des difficultés.\n\nLe bonheur et la compréhension mutuelle, elles les trouveront avec une personne de nombre 2 ou 6, ainsi que 3, 5 et 9, si elles parviennent à surmonter leur ambition et leur critique excessive. Elles peuvent également être heureuses avec une personne dont le nombre d'amour est 1 ou 4, bien que de telles combinaisons ne soient pas très harmonieuses. Il est fortement recommandé d'éviter les relations avec une personne dont le nombre d'amour est 7 ou 8. Dans ce dernier cas, il n'y a pas d'échappatoire à la lutte constante de deux caractères également forts.\n\nUne personne avec le nombre d'amour 1 aime profondément. Quand on lui répond par réciprocité et que son partenaire correspond aux normes de charme, d'intelligence et d'individualité si importantes pour le Un, le lien amoureux s'avère durable. Cependant, la fierté, la dignité et la retenue peuvent empêcher le Un de reconnaître sa propre romantisme ou de l'exprimer dans ses actions. En raison de sa forte retenue, le Un peut sembler froid et distant. Il aime profondément, mais veut absolument être le chef de la famille, il n'accepte rien de moins.",
      "man": "Il est caractérisé par une activité constante et une détermination dans la résolution des affaires. La détermination et l'énergie de cet homme attirent les femmes. Il est un soutien et un appui dans les moments difficiles pour son proche, prêt à tout faire pour son amour. Parfois, il tombe amoureux de manière imprudente et fait des choses imprévisibles à cause de sa passion. La partenaire idéale pour cet homme sera une dame autonome et tout aussi énergique, ayant une position sociale active et ses propres intérêts. La vie commune avec un \"Un\" ne sera pas ennuyeuse. Il aime l'enthousiasme que suscite sa personne, souvent il tire la couverture à lui et décide pour deux. Il est difficile de le convaincre de se marier et d'avoir des enfants.",
      "woman": "Confiance en soi et en ses capacités, elle possède de la persévérance et de la ténacité, atteint ses objectifs avec aisance. Souvent, elle est l'initiatrice des relations, choisissant personnellement et rencontrant l'homme. La femme avec le nombre un est têtue, cependant, de nombreux hommes aiment surmonter les difficultés pour gagner l'affection de leur élue. Elle aime une vie riche et active, rester enfermée à la maison n'est pas pour elle. Parfois, elle ressent un sentiment de solitude et souhaite être faible et éprouver la tendresse d'un homme. La proximité physique avec son partenaire est plus importante pour elle que la communication spirituelle."
    },
    {
      "locale": "fr",
      "number": 2,
      "description": "Le nombre d'amour de votre partenaire 2\n\nVotre partenaire est un véritable cadeau au royaume de l'amour. Le partenariat est un concept assez facile pour lui à comprendre. Le numéro deux représente l'union, le partage et l'unification. Il a un fort sens de la compassion et de l'empathie, ce qui fait de lui un assistant sensible. Il a d'excellentes compétences d'écoute, ce qui est un atout très souhaitable lorsqu'il s'agit de relations amoureuses réussies. Le chiffre \"Deux\" touche également à la dualité harmonique. Cela signifie qu'il a tendance à rechercher des relations qui penchent vers la permanence et le lien durable. Cela signifie que vos faiblesses s'opposent à la pression de votre partenaire (et vice versa).",
      "detailed_description": "Gentils, sensibles et compréhensifs, les personnes avec le nombre d'amour 2 avancent dans la vie en essayant de plaire aux autres, en particulier à leurs proches. Ils sont les meilleurs partenaires parmi tous les nombres. La maison, la famille et des relations harmonieuses avec les gens comptent beaucoup pour eux. Ils sont heureux s'il existe un cercle de personnes bienveillantes à leur égard et une reconnaissance de la part des autres. Cependant, contraints de vivre seuls, ils sont capables de s'adapter à cette situation mieux que d'autres, car au fond, les personnes de nombre 2 sont des êtres solitaires. De temps en temps, ils ont besoin d'une complète isolation, ce qui leur garantit le maintien de leur équilibre intérieur. Les personnes de nombre 2 sont des romantiques, tant les hommes que les femmes.\n\nUne personne avec le nombre d'amour 2 en amour est douce, tendre et attentive, par crainte de blesser son partenaire ou de ne pas lui plaire, elle donne parfois même trop. Le Deux est très dépendant de l'approbation et de la reconnaissance de son partenaire et se blesse facilement à la critique, montrant parfois de l'irritabilité - elle s'exprime brusquement lorsqu'on la touche ou lorsqu'elle se sent malheureuse. Elle est sociable et n'aime pas rester seule. L'amour lui est tout simplement nécessaire.\n\nPolis et respectueux des autres, ils sont prêts à faire les plus grands sacrifices pour rendre heureux celui qu'ils aiment. Malheureusement, ces qualités, ainsi que leur immense tolérance et même leur complaisance, font que les personnes avec ce nombre tombent facilement sous l'influence des autres et se laissent utiliser. Si elles veulent préserver le bonheur et l'harmonie dans le mariage, elles doivent voir le monde de manière plus sobre et apprendre à contrôler leur sensibilité excessive, sinon leurs proches devront constamment veiller à ne pas blesser leurs sentiments par inadvertance.\n\nCes personnes peuvent trouver le bonheur et la compréhension avec une personne du même nombre, ainsi qu'avec les nombres 6 ou 7. Les personnes des nombres 4 et 8 sont trop brusques et agressives pour les représentants sensibles du nombre d'amour 2. Les personnes joyeuses et extravagantes des nombres 1, 3 et 5 les attirent et les incitent à agir, ainsi qu'à apprendre à profiter pleinement de la vie. Les personnes mélancoliques et introverties du nombre 7 ne seront pas le meilleur choix pour une personne du nombre 2, car elles sont très secrètes et aiment la solitude. Ils peuvent avoir des points de contact, car ces deux nombres sont spirituels, impressionnables et de nature profonde. Cependant, aucun d'eux ne sera en mesure de pousser l'autre à voir le monde de manière plus optimiste. Une personne avec le nombre 7 peut devenir un bon partenaire pour une personne avec le nombre 2, à condition que les deux partenaires fassent de grands efforts pour cela. Mais pour les représentants réfléchis du nombre 2, les personnes du nombre 9 sont trop indépendantes et ne s'inscrivent pas dans la norme acceptée. Leur franchise brutale blesse souvent les personnes sensibles du nombre 2.",
      "man": "Il aime la communication et cherche à être constamment en société. Il est réceptif aux problèmes des autres, confiant et toujours prêt à aider ceux qui en ont besoin. Il apprécie chez les femmes leur belle apparence et leur constance, et parfois il cède facilement à l'attrait en raison du charme de quelqu'un. L'attention et la fidélité envers son partenaire sont parfois remplacées par des manifestations de jalousie, d'exigence et de domination. À ses côtés, il doit y avoir une femme qui apprécie le confort domestique et les relations familiales, partage ses intérêts et ses aspirations.",
      "woman": "Une personne incroyablement charmante, aimant la communication et mettant en avant le bien-être de la famille. Lorsque l'amour et l'harmonie règnent à la maison, tous les autres aspects de sa vie se déroulent également à merveille. Elle a du mal à résister aux émotions des autres, cédant pour que son partenaire ne se sente pas vulnérable. Elle déteste les conflits et toute clarification stressante de la relation avec un homme. Elle est sujette à des fantasmes sexuels réguliers. Les réaliser par un homme contribuera à améliorer leur cohabitation. Ses sentiments sont souvent très ambivalents - la constance est rapidement remplacée par l'inconstance. Parfois, son émotivité et sa jalousie compliquent les relations avec un homme."
    },
    {
      "locale": "fr",
      "number": 3,
      "description": "Le nombre d'amour de votre partenaire 3\n\nVotre partenaire souhaite avoir un haut niveau de créativité dans ses relations romantiques. Il mélange des idées pour obtenir des relations intéressantes, fraîches et innovantes. Si votre partenariat présente même le plus petit indice de dépression, il sera celui qui ajoutera un peu de \"piquant\" pour rehausser le niveau de romantisme dans votre relation. Trois est un nombre incroyablement créatif et artistique, et votre relation le reflète. Trois signifie également la dignité de la simple beauté de l'équilibre. Il aime sentir l'harmonie dans votre partenariat, surtout si cette harmonie crée un niveau de travail d'équipe. Il s'inquiète lorsqu'il sent que vous et lui travaillez ensemble à créer quelque chose de nouveau, de réel et de précieux.",
      "detailed_description": "Les détenteurs de ce nombre vivent intensément et passionnément chaque événement de leur vie. Ils répondent à l'amour avec ferveur et passion. Cependant, avant de rencontrer leur véritable âme sœur, ils sont généralement connus comme des conquérants de cœurs des représentants du sexe opposé. Leur immense charme les rend très attrayants, et ils avancent dans la vie d'une passion amoureuse à une autre, tels des papillons virevoltant de fleur en fleur, croyant à chaque fois que c'est maintenant qu'ils ont rencontré un grand et véritable amour. Ils ne veulent blesser personne, et leur dévouement à leur bien-aimé reste sincère tant qu'il n'apparaît personne d'autre qui les attire encore plus. Ces personnes sont sensibles et délicates, débordant de sentiments, mais leur imagination vive et leur fantaisie sont souvent la raison pour laquelle elles vivent dans un monde irréel.\n\nUne personne avec le nombre d'amour 3 est toujours romantique, toujours amoureuse et infiniment généreuse dans son amour. Le Trois est un partenaire charmant, mais il peut se refroidir lorsque l'admiration et les sentiments tendres deviennent banals. Sa confiance en soi repose sur l'approbation du sexe opposé et l'admiration de ses amis. Elle se souvient longtemps d'un amour brisé.\n\nCette tendance ne favorise clairement pas la recherche d'un partenaire - car il doit correspondre à l'idéal que les personnes du nombre 3 se sont créé. Ils sont plutôt amoureux de leur propre idéal que d'une personne concrète. Mais quand le véritable amour viendra vraiment à eux, on peut être sûr que ce sera un sentiment complet, profond et durable. En tant qu'époux, les représentants du nombre 3 sont loyaux, délicats, tendres et attentionnés. Ils apprécient l'atmosphère du foyer et aiment beaucoup la vie de famille, bien qu'ils oublient parfois leurs proches, emportés par le flot de nombreuses passions et affaires. En général, les personnes avec cette vibration ne sont pas importunes et ne sont pas jalouses. Mais des changements d'humeur fréquents et inattendus peuvent troubler ceux qui les entourent.\n\nLes personnes avec le nombre d'amour 3 ne sont pas rancunières, car par nature elles sont joyeuses et ne peuvent pas se fâcher longtemps. En général, elles n'ont pas de problèmes à interagir avec les gens, mais elles trouvent plus rapidement un terrain d'entente avec des personnes du même nombre, ainsi qu'avec des personnes des nombres 1, 5 et 6, qui essaient de voir d'abord les côtés positifs de la vie. Elles communiquent bien avec des personnes des nombres 2, 3 et 8, bien qu'elles soient par nature plus sérieuses et complexes que les représentants du nombre 3. Cependant, tout le monde n'aime pas la certaine légèreté et frivolité de ces personnes. Par conséquent, pour qu'une union avec une personne de ce nombre soit heureuse, il faut d'abord l'observer attentivement, mieux la connaître. Les représentants du nombre 3 sont rêveurs, émotionnels et confiants tout au long de leur vie, donc ils, comme des enfants, exigent qu'on leur prouve constamment ses sentiments. En tant que parents, ils ont tendance à être trop accommodants envers leurs enfants, car ils ne veulent compliquer la vie ni à eux-mêmes ni aux autres. De plus, la nécessité d'être constamment en société ne leur permet pas de se consacrer pleinement à la vie de famille. Mais ils restent toujours des parents et des conjoints aimants et tendres.",
      "man": "Très populaire auprès du sexe opposé, ce qui influence sa vision des relations. Avoir plusieurs relations amoureuses en même temps est normal pour lui. Il aime s'amuser, prendre des risques, n'est pas fait pour rester en place. Souvent, les autres ne le prennent pas au sérieux à cause de ses vues légères sur la vie. Avec son partenaire, il ne doit pas ressentir de tension ou d'ennui. Il choisit une fille sur la première impression lors d'un rendez-vous, et ce n'est qu'avec le temps qu'il réalise son erreur. Il ne se concentre pas sur l'apparence physique des femmes, mais sur leur sociabilité, leur large éventail d'intérêts et leur sens de l'humour. Un tel homme ne doit pas \"étouffer\", c'est-à-dire limiter sa liberté.",
      "woman": "Une personne intéressante et captivante, dont la communication ravira n'importe quel homme. Son intelligence et sa confiance en elle attirent les partenaires, tandis qu'un excès d'amour-propre peut parfois les repousser. Elle regarde la vie avec optimisme et fait des projets pour l'avenir. Une femme sous le chiffre 3 doit se sentir principale dans la relation, c'est alors qu'elle obtiendra confiance en elle, et son partenaire la verra telle qu'elle est vraiment. Elle n'aime pas se souvenir de ses relations passées, continue à flirter avec d'autres même en étant en relation permanente. Son intérêt doit être soutenu par toutes sortes de divertissements, d'aventures et de nombreux compliments."
    },
    {
      "locale": "fr",
      "number": 4,
      "description": "Le nombre d'amour de votre partenaire est 4\n\nLa stabilité est le slogan pour la signification du nombre d'amour numéro quatre. Ce nombre est la base et le fondement de toute relation. Le lien romantique de votre partenaire sera basé sur la paix et la sécurité. Il apprécie le sentiment de protection, mais offre également une zone de confort à son élu(e). Il dégage une aura qui irradie stabilité et douceur. En général, il joue sur la durabilité et l'équilibre sur le terrain romantique, ce qui le montre sous son meilleur jour. En essayant de créer une base solide pour la relation, il s'efforce de choisir le partenaire le plus approprié. Une telle attitude est souvent récompensée, car il a de meilleures chances d'établir un lien émotionnel à long terme.",
      "detailed_description": "Les personnes du nombre 4 possèdent une qualité qui se manifeste dans leurs interactions avec les autres. Cette qualité est la loyauté. Bien qu'ils aient du mal à exprimer leurs sentiments, on peut leur faire confiance sans réserve, et compter sur leur sincérité et leur loyauté. En général, ils ne se sentent pas très à l'aise dans de grandes compagnies, préférant un cercle restreint d'amis partageant leurs intérêts et passions. Les relations de ces personnes avec le sexe opposé manquent peut-être de romantisme et d'une certaine dose d'imprudence dans l'amour. Mais il serait injuste de les accuser d'indifférence ou de froideur. Les représentants de ce nombre, tout comme les autres, ont besoin d'amour et peuvent éprouver ce sentiment, mais ils sont trop timides et réservés pour révéler ou exprimer leurs sentiments.\n\nUne personne avec le nombre d'amour 4 est sérieuse, sincère et fiable en amour. La maison et la famille donnent à la Quatrième un sentiment de sécurité souhaité pour l'avenir. Elle n'est pas encline à la romance dans les caresses amoureuses, mais prend soin de son partenaire et souhaite qu'il partage ses intérêts quotidiens. Elle est gênée par un excès de sentimentalité. Au lieu d'en parler, elle s'efforce de les confirmer par des actions. En tant que personnes prudentes et réservées, elles n'osent exprimer leurs sentiments que lorsqu'elles sont sûres de ne pas être rejetées. Cependant, même dans ce cas, leurs « efforts » amoureux sont caractérisés par la pondération et la gradualité.\n\nPar conséquent, elles ne peuvent généralement pas tomber amoureuses au premier regard. Elles prennent leur temps pour observer leur élu(e) et hésitent souvent à avouer leur amour ou à proposer le mariage. En tant qu'époux, les personnes avec le nombre d'amour 4 sont fidèles et loyales, bien qu'un peu jalouses et même possessives. Elles aiment le confort domestique et font beaucoup d'efforts pour améliorer la vie de leur propre famille. Elles seront les plus heureuses en mariage avec des personnes sérieuses, équilibrées et calmes.\n\nElles devraient chercher compréhension et affinité d'âme auprès des représentants des nombres 1, 4 et 5, qui sont également sérieux et calmes. Le lien avec une personne de l'un de ces nombres ne ressemblera probablement pas aux passions tumultueuses des séries télévisées ou des romans d'amour, mais sera certainement solide et durable. Surtout si les personnes des nombres 4 ou 5 peuvent surmonter leur tendance à l'excès de sensibilité et de vulnérabilité. Les représentants des nombres 7, 8 et 9 atteindront l'harmonie et le bonheur avec une personne du nombre 4 seulement s'ils apprivoisent leur caractère belliqueux. L'énorme amour de la vie, le dynamisme et le tempérament ardent des représentants des nombres 2, 3 et 6 influencent sans aucun doute la personne avec le nombre d'amour 4. Mais le lien avec l'un d'eux peut s'avérer être une lourde épreuve par la suite. De plus, ils sont trop légers d'esprit pour s'adapter à la vie avec une personne réfléchie du nombre 4.",
      "man": "Un tel représentant du sexe fort aime des relations de confiance fiables et choisit des femmes qui ne s'intéressent qu'aux relations durables avec un développement ultérieur. Il est pointilleux sur le bien-être matériel et fait tous les efforts pour l'atteindre. Il attend de la femme qu'elle soit pratique et économique. Il n'est pas impulsif dans le choix de sa compagne de vie, a tendance à réfléchir longtemps, évaluant toutes ses qualités. Il n'est pas enclin à l'infidélité et aux aventures. Calme et persévérant, cet homme aime l'ordre dans la maison et la sincérité dans les relations.",
      "woman": "Elle est pratique et sensée, préfère les hommes fiables avec une bonne situation matérielle. Pour son équilibre émotionnel, elle a besoin d'harmonie et de paix à la maison, d'absence de conflits avec les membres de la famille. Elle économise de l'argent, mais fait parfois des achats impulsifs, se fait des manucures coûteuses. Elle obtient ce qu'elle veut par des crises de colère et des caprices, peut gâcher l'humeur pour un rien. Elle est incroyablement jalouse, sujette à des soupçons envers son partenaire. Son homme doit être actif et déterminé, sinon son inertie la décevra. Elle n'est pas encline à l'infidélité, devient généralement une bonne ménagère et mère."
    },
    {
      "locale": "fr",
      "number": 5,
      "description": "Le nombre d'amour de votre partenaire est 5\n\nVotre partenaire est un feu d'artifice et une flamme ouverte, et il est difficile de prédire quand sa vie amoureuse commencera à jaillir comme une fontaine de feu ! Cinq est une énergie très imprévisible mais révélatrice. Par conséquent, ses relations ont tendance à être à haute tension et étincelantes. Un dîner et un film ne sont pas son idée de la vie nocturne. Cela ressemble plutôt à un voyage dans l'Himalaya, à des sauts en parachute ou à la recherche du Yéti dans les montagnes du Daghestan. Son énergie de « haute cinq » est électrique. Vos relations peuvent ne pas être aussi durables que celles d'autres nombres amoureux, mais il est clair que vous passez un bon moment tant que vous êtes dans une relation romantique.",
      "detailed_description": "Les personnes du nombre 5 sont liées par de nombreux liens amicaux et émotionnels grâce à leur joie de vivre, leur amour de la vie et leur charme personnel. En même temps, elles ont peu de véritables amis. La raison en est qu'elles sont toujours trop occupées et pressées pour s'impliquer plus profondément dans les problèmes et les sentiments des autres. Si elles ne parviennent pas à se débarrasser de ce défaut, elles devront en payer le prix par une solitude totale. Le charme et le magnétisme des représentants du nombre 5 les rendent irrésistibles. Ils possèdent une force d'attraction étonnamment puissante pour les représentants du sexe opposé, bien qu'ils n'en soient souvent pas conscients. Il est difficile à croire, mais les personnes joyeuses et actives du nombre 5 sont extrêmement timides et réservées, souvent sujettes à diverses phobies et complexes qui, surtout dans leur jeunesse, les empêchent d'exprimer leurs sentiments. Une personne avec le nombre d'amour 5 admire le sexe opposé et désire l'amour et des relations amicales, mais par nature, elle n'est pas très « domestique ». Si le nombre 5 est trop lié ou limité par une relation avec un être cher, il devient agité et recherche le changement, la liberté et la diversité dans ses interactions amicales et sa vie sociale. Dans le mariage, il se révèle généralement être plutôt un bon compagnon qu'un partenaire sérieux.\n\nRomantiques incorrigibles, ils rêvent d'aventures amoureuses extraordinaires, dans lesquelles, bien sûr, ils joueront le rôle principal. Si une personne du nombre 5 parvient à surmonter sa timidité et sa réserve, il n'y aura personne capable de résister à son charme. Idéalistes et romantiques, tendres et passionnés, les représentants de ce nombre sont très sensibles et possèdent un attrait sexuel. On peut dire avec certitude que leurs élus (ou élues) auront une vie fascinante et intéressante. D'un autre côté, ces personnes doivent être très prudentes dans le choix de leur partenaire précisément parce qu'elles ont une personnalité si vive et originale. Avec le bon partenaire, elles seront heureuses et aimantes, mais dans le cas contraire, elles deviendront renfermées, agressives, désespérées et querelleuses, empoisonnant leur existence et celle de leur partenaire de vie.\n\nUn mariage heureux serait avec un autre représentant de ce nombre, possédant un caractère tout aussi aventureux et indompté, avec une personne qui préférera l'amour, la joie de vivre et les divertissements, plutôt que le silence et la chaleur du foyer. Ce lien sera tumultueux, fou et heureux. Une union avec un représentant du nombre 3 peut également être réussie, car ils partagent tous deux enthousiasme et amour pour la vie active. Les représentants conservateurs et pacifistes des nombres 2 et 6 seront sous le charme personnel du représentant du nombre 5, mais il leur sera difficile de suivre son rythme et de s'accommoder de son extrême mobilité. Les personnes éduquées avec le nombre d'amour 5 peuvent également attirer des personnes du nombre 1, qui auront cependant beaucoup de mal à partager avec les représentants du nombre 5 leur vie tumultueuse. Pour qu'une personne du nombre 5 trouve le bonheur et la compréhension avec un représentant des nombres 4 et 5, elle devra être prête à faire toutes sortes de concessions, car ce dernier n'est pas capable de le faire. La compréhension entre les personnes du nombre 5 et celles des nombres 7, 8 ou 9 est difficile à atteindre, sauf s'il existe entre elles un véritable amour et une volonté de concessions réciproques.",
      "man": "Charmant et charismatique. Confiant dans ses capacités et capable de subvenir aux besoins de sa famille. Il vit au jour le jour et regarde l'avenir avec enthousiasme. Le drame et les crises de colère l'éloignent de son partenaire. Il aime être le principal dans la relation, ressentir le respect et la force. Parfois trop paresseux et serein, il ne remarque pas ses propres défauts de caractère. Dans le sexe opposé, il aime non seulement l'apparence, mais aussi le caractère – la sociabilité et l'ouverture de la femme, sa disposition à discuter de toutes les questions. Il lui offrira beaucoup de tendresse et de sensualité si elle veille à son confort, prend soin de lui et l'adore.",
      "woman": "Elle est incroyablement charmante, aime l'attention du sexe opposé. Parfois soumise à des flirts extérieurs et à un égoïsme incroyable. Elle aime que les relations soient ouvertes aux autres, afin qu'ils envient les qualités de son élu. Elle est autonome dans ses décisions, donc il ne faut pas la pousser et essayer de la défaire de ses mauvaises habitudes. Quand le moment sera venu, elle le fera elle-même. La femme-cinquième est impulsive et attentionnée, son partenaire n'est pas toujours sûr de ce qui se passera dans la minute suivante."
    },
    {
      "locale": "fr",
      "number": 6,
      "description": "Le nombre d'amour de votre partenaire est 6\n\nLe numéro d'amour, signifiant six, est l'avant-dernier signe de la romance. Vénus gouverne directement le numéro six, donc ce chiffre est simplement débordant de sensualité et de sexualité. Quintessence des lits de roses, du vin rouge, de la paprikas au chocolat et des fraises, il chante des sérénades sensuelles qui vous apportent du plaisir à tous les deux. Votre partenaire apprécie les relations touchantes avec vous. Les manifestations publiques d'affection ne sont généralement pas un problème pour lui. L'intimité est la clé de tout. L'échange d'opinions et une communication saine sont également une priorité dans votre relation.",
      "detailed_description": "Les représentants du nombre 6 risquent d'échouer dans le domaine le plus important pour eux — la vie de famille. La raison de cet échec potentiel réside dans leur tendance à surprotéger leurs proches, ainsi que leurs amis. Cette tendance prend souvent la forme d'une jalousie maladive, de suspicion et du désir d'interférer constamment dans les affaires des autres. Les personnes de ce nombre sont sincères, loyales et très sympathiques. Dans l'ensemble, elles sont amicales et ont une vision optimiste de la vie, bien qu'elles aient souvent tendance à accorder trop d'importance aux détails. Elles ont le don de ressentir profondément et le désir de servir les autres, c'est pourquoi elles s'efforcent toujours de s'entourer de personnes qui ont besoin de leur amour et de leurs soins.\n\nUne personne avec le nombre d'amour 6 est un idéaliste en amour et dans les relations romantiques. Étant très protectrice, voire possessive, surchargeant son partenaire d'attention, de cadeaux et de manifestations d'amour, la Sixième s'efforce de donner à son partenaire le meilleur que la vie puisse offrir, mais exige en retour amour et reconnaissance mutuels. Elle a besoin de savoir qu'elle est aimée et appréciée. Elle se réjouit du sentiment d'amour et exige gratitude et admiration. Ces personnes prennent l'amour très au sérieux. Elles recherchent un véritable amour, c'est pourquoi elles semblent parfois instables et facilement séduisantes. Mais si elles aiment vraiment, on peut être sûr de leur fidélité. Dans le mariage et la famille, elles trouvent stabilité et équilibre émotionnel, et quand elles sont heureuses, elles offrent amour et joie à leurs proches et à tous ceux qui les entourent. Pour la plupart des représentants du nombre 6, la maison et la famille sont tout leur monde, donc elles doivent veiller à ne pas exagérer dans leur désir de protéger leur famille et leurs amis. Elles doivent se rappeler que l'amour qui limite la liberté des autres peut être rejeté.\n\nLe partenaire idéal pour une personne avec le nombre d'amour 6 serait une personne avec le même nombre, possédant un caractère similaire, des intérêts proches et un mode de vie semblable. Le bonheur et l'harmonie, ces personnes peuvent également les trouver avec des personnes du nombre 2, qui sont tactiles et délicates, cherchant la stabilité et l'équilibre intérieur. Les personnes des nombres 3 et 5 apporteront beaucoup de plaisir aux représentants du nombre 6 et leur apprendront à apprécier la vie, mais leur déséquilibre et leur irresponsabilité peuvent rendre la vie commune insupportable. Pour créer une union solide, elles devront faire des concessions mutuelles. Une personne du nombre 4 est trop froide et renfermée, donc leur vie commune peut s'avérer assez ennuyeuse. Les personnes attentionnées avec le nombre d'amour 6 peuvent elles-mêmes devenir des objets de protection pour les représentants des nombres 1 ou 8, généreux en attention. Les personnes de ces nombres sont autoritaires et dominantes, ce qui plaît au caractère des personnes du nombre 6, qui trouveront dans une union avec elles un sentiment de sécurité tant attendu.\n\nLe lien d'un représentant du nombre 6 avec une personne dont le nombre d'amour est 7 est quelque peu plus problématique et peut être durable et solide seulement si les deux parties font preuve de bonne volonté. Pour les représentants courageux et indépendants du nombre 9, les personnes du nombre 6 sont trop prudentes et conservatrices, bien qu'elles partagent la bonté et le désir de servir autrui. Les personnes avec le nombre 7, en revanche, sont trop profondes, réservées et introverties pour être comprises par les représentants bavards du nombre 6. Les visions de la vie des personnes avec ces nombres sont si opposées que, si elles ne s'engagent pas dans de grandes concessions mutuelles, leur union sera probablement malheureuse.",
      "man": "Il se distingue par son grand travail et son désir de subvenir au mieux aux besoins de sa famille. Il aime sans condition, parfois en supportant des reproches injustes. Il garde longtemps les rancunes. Il cherche une compagne de vie qui comprendra ses sentiments et restera fidèle et loyale. S'il ressent un manque de respect, il désire désespérément le changement. Il entretient des relations chaleureuses et de confiance avec sa mère, et sa future épouse devra travailler dur pour attirer son attention. Il est exigeant et ne pardonne pas les défauts des autres.",
      "woman": "Pour les inconnus, elle semble froide et insensible, mais une fois connue, elle se révèle être une femme sexy et sensuelle. Dans sa jeunesse, elle est généralement très naïve en matière de relations, mais elle devient plus réfléchie et sage par la suite. Elle est attirante par son imprévisibilité : d'une jeune fille timide, elle peut se transformer brusquement en une chatte coquette. Elle se donne entièrement à son partenaire et exige en retour sensualité et attention."
    },
    {
      "locale": "fr",
      "number": 7,
      "description": "Le nombre d'amour de votre partenaire est 7\n\nSept est le nombre des activités scientifiques et mystiques. Si vous et votre partenaire avez le nombre d'amour 7, alors vous êtes tous deux indéniablement chanceux. Dans le cas contraire, votre vie amoureuse sera centrée sur la lecture d'un livre intéressant avant de dormir et sur la consommation de sandwichs rassis le matin. Votre partenaire a tendance à privilégier les expériences intellectuelles dans votre relation. Il lui conviendrait des relations qui stimulent son intellect. L'amour avec un physicien nucléaire et des récits sur la théorie quantique toute la nuit serait une issue idéale pour lui. Peut-être que des jeux d'esprit réalistes lui conviendraient, où chaque partenaire complète l'autre, afin que lui et vous puissiez beaucoup apprendre l'un de l'autre.",
      "detailed_description": "Les personnes avec le nombre d'amour 7 ont beaucoup plus de mal que les autres à trouver le bonheur et la stabilité en amour. Éveillant l'admiration générale par leur éducation, leur raison et leur vivacité, sur le plan sensoriel, elles ne disposent pas du même nombre d'admirateurs que les représentants d'autres nombres : elles semblent froides et indifférentes, ce qui n'aide pas à leur popularité. Elles en sont conscientes, mais ne peuvent pas changer leur nature. Autour d'elles se forme une sorte de cercle vicieux, dont la conséquence est une isolation croissante de ces personnes par rapport au reste du monde. L'éloquence et l'érudition qu'elles manifestent en discutant de sujets philosophiques ou scientifiques s'évaporent instantanément dès qu'elles essaient d'exprimer leurs sentiments.\n\nUne personne avec le nombre d'amour 7 est par nature stoïque et peut vivre sans beaucoup de choses, y compris sans amour. Le sept est très sélectif en amitié et en relations amoureuses et ne reconnaît que ce qui est proche de ses standards de perfection. Lorsqu'elle trouve enfin un partenaire, son amour s'avère plus profond, fort et durable que ce que l'on pourrait attendre de son comportement calme, réservé et même froid. Ce sont des rêveurs incurables, profondément sensibles et vulnérables, et peut-être que cette profondeur des sentiments est la raison pour laquelle les personnes du nombre 7 deviennent timides et renfermées lorsqu'elles essaient de déclarer leur amour.\n\nElles ne savent pas exprimer leurs émotions par des mots, ce qui est la cause de nombreux échecs et déceptions dans leur vie. Lorsqu'elles sont injustement considérées comme froides, indifférentes ou passives, leur fierté innée les empêche de contredire cette opinion. Elles ne laisseront jamais les autres découvrir la sensibilité de leur nature et leur vulnérabilité. Les représentants de ce nombre sont galants, raffinés, élégants et bien élevés, mais ils ne sont pas enclins à l'ouverture et à la spontanéité dans l'expression de leurs sentiments. Elles doivent tout peser soigneusement avant de choisir un compagnon de vie.\n\nLe partenaire le plus approprié pour elles serait un représentant du nombre 2, ainsi que des nombres 7 et 8. Les personnes du nombre 4 sont sérieuses, maîtrisent leurs émotions, sont raisonnables et réservées. Les personnes du nombre 9, quant à elles, sont dotées de la même intuition et magnétisme, ainsi que d'un intérêt pour le monde et d'une quête de perfection spirituelle. Avec les personnes du nombre 9, plus qu'avec aucun autre nombre, une personne du nombre 7 peut explorer les mystères de l'âme. Bien que les personnes des nombres 3 et 5 plaisent à une personne avec le nombre 7 par leur enthousiasme et leur joie de vivre, un contact prolongé avec elles peut s'avérer problématique. Les personnes du nombre 7 ne supporteront pas leur instabilité et leur légèreté.\n\nLes personnes des nombres 1 et 8 sont trop agressives et sûres d'elles pour une personne avec le nombre 7. Compte tenu de leur créativité, de leur activité et de leur confiance en elles, elles seront tolérantes envers ce désaccord de points de vue. De plus, les personnes de ce nombre respectent le talent et l'intellect des autres et savent les admirer. Bien que les personnes avec le nombre 1 ou 6 n'aient généralement pas de problèmes à interagir avec les autres, leur lien avec un représentant du nombre 7 ne sera pas particulièrement réussi. Sensibles, émotives et pleines de charme, les personnes du nombre 6 ou 1 exigent toujours des autres des manifestations de sentiments et des preuves qu'elles sont aimées. Les personnes du nombre 7 ne peuvent pas fournir cela, et donc cette union ne satisfera pas les deux parties.",
      "man": "Il est indépendant, s'auto-suffit et prend le mariage au sérieux. Son caractère intérieur et sa retenue en font un homme froid et calculateur, mais ce n'est qu'une première impression. Il est attiré par l'intellect de l'élue, sa capacité à faire rire et à désamorcer toute situation conflictuelle. Lorsqu'il est seul, il est préoccupé par ses problèmes, mais en formant une famille, il se concentre sur ses besoins. Il n'aime pas les situations imprévues et les surprises, il est fidèle à une femme et à leur compréhension mutuelle. Si elle ne soutient pas ses aspirations, il n'hésitera pas à chercher une nouvelle femme.",
      "woman": "Intelligente et rusée, elle sait comment se montrer sous son meilleur jour. Dans son enfance, elle rêve d'un beau prince, dans sa vie adulte, elle est prête à s'engager uniquement avec un homme aisé et respectable. Cette femme souffre beaucoup des ruptures, la recherche de l'amour lui cause une grande peur de le perdre. Elle ne fait souvent pas confiance à son partenaire et ne reconnaît pas à sa juste valeur toutes ses qualités positives. Inversement, une idéalisations excessive conduit à une amère déception. Des relations stables avec un sept peuvent être établies en prenant le contrôle et l'initiative en main."
    },
    {
      "locale": "fr",
      "number": 8,
      "description": "Le nombre d'amour de votre partenaire est 8\n\nVos relations seront ressenties à un niveau karmique. Votre partenaire, quelque part au fond de son âme, comprend soudain qu'il vous connaît depuis toute sa vie - ou peut-être qu'il vous a même connu dans une précédente réincarnation. Le nombre d'amour, signifiant huit, traite des cycles, du renouvellement et des vies passées. Huit possède un côté brillant et créatif, et les gens remarquent cette caractéristique dans la personnalité de votre partenaire. Votre partenaire veut se sentir à un niveau plus profond dans ses relations. Pour lui, il peut sembler difficile de trouver son âme sœur, qui se connectera avec lui à un tel niveau profond, mais il a un caractère cyclique. Par conséquent, à un moment donné de sa vie, il rencontrera certainement son élu karmique.",
      "detailed_description": "Comme dans tout autre domaine de la vie, dans les contacts interpersonnels, les représentants du nombre 8 adoptent généralement une tactique offensive. Ils n'ont pas beaucoup d'amis proches, car ils rencontrent rarement une personne répondant à leurs exigences, et de plus, ils sont trop occupés à conquérir un nouveau « sommet » dans leur carrière. De plus, dans leurs relations avec les autres, les représentants du nombre 8 essaient inconsciemment de les soumettre à leur volonté. Les personnes avec le nombre d'amour 8 sont des amis loyaux et bienveillants, capables de sacrifier beaucoup pour l'amitié. Mais elles exigent la même chose de leurs amis. En revanche, dans le rôle d'ennemis, elles peuvent provoquer une véritable panique chez leurs adversaires. Elles se battent honnêtement, mais avec acharnement et n'oublient jamais les offenses subies. Ici, elles sont intransigeantes. On peut être sûr qu'un jour ou l'autre, elles se vengeront de leurs agresseurs.\n\nUne personne avec le nombre d'amour 8 vit dans un monde de grandes et importantes affaires. Huit recherche un partenaire fort et capable et veut qu'il soit tout aussi ambitieux. Elle n'aime pas la faiblesse et le manque de force de caractère chez les autres. Elle sait aimer, mais se trouve souvent trop occupée pour des relations romantiques durables. Les personnes de nombres moins forts ressentent une attirance irrésistible pour les représentants impulsifs et passionnés du nombre 8 et sont prêtes à faire toutes les concessions pour gagner leur amitié et leur amour. Le dynamisme, l'individualité éclatante et une certaine attractivité insaisissable rendent les personnes du nombre 8 extrêmement attrayantes pour le sexe opposé, suscitant souvent en elles une véritable passion.\n\nDans l'expression de leurs sentiments, elles suivent le principe du « tout ou rien ». Mais, malgré les oscillations constantes entre les extrêmes (passion ardente ou indifférence totale), leur indifférence ne signifie pas l'absence d'amour. Cette indifférence est due au fait que, lorsque les personnes de ce nombre sont occupées par un problème, tout le reste cesse d'exister pour elles - elles ne savent pas et ne peuvent pas penser à autre chose. Elles exigent de leur partenaire un engagement total et une soumission à leur volonté. Elles ne se contentent pas de simples éclats épisodiques de tendresse et d'amour : elles ont besoin d'un Amour avec un grand A, complet et sans partage. Il n'est pas surprenant que leurs relations avec leurs partenaires ressemblent à des montagnes russes. Mais une chose est certaine : ces relations ne seront jamais ennuyeuses.\n\nLes personnes douces et pleines de paix intérieure, comme celles des nombres 1 et 6, apportent équilibre et harmonie dans leurs relations avec un représentant du nombre 8. C'est exactement ce dont ont besoin les représentants d'affaires et nerveux du nombre 8. Le lien entre le nombre 8 et les nombres 4, 7 ou 9 peut s'avérer heureux, même si les personnes de ces nombres sont réticentes à s'engager dans des relations à long terme. Les personnes des nombres 3 et 5 - amicales, dynamiques, sujettes aux élans d'âme - peuvent créer une union durable et heureuse avec un représentant du nombre 8. Il existe cependant une crainte que les conflits potentiels entre les personnes du nombre 5 et ce dernier ressemblent davantage à une bataille de titans qu'à des discussions intellectuelles. Les personnes avec le nombre d'amour 8 ont peu de chances de mener une vie heureuse avec une personne du nombre 4 ou du nombre 9. Ils sont tous deux explosifs, agressifs, cherchant à dominer dans les relations, ce qui entraîne généralement de nombreux problèmes et disputes, et finit par causer un divorce.",
      "man": "Un homme indépendant et autonome, persévérant et sûr de lui au travail et sincèrement aimant à la maison. Parfois, il se transforme d'un homme doux et tendre en un tyran exigeant et cruel. Sa situation financière est généralement stable, et sa carrière est réussie. Il a besoin d'une femme qui appréciera et louera ses efforts, qui cédera tout le temps. Il est très difficile de résister à la pression d'un tel homme. Il ne peut pas se décider longtemps à la vie conjugale, réfléchissant soigneusement à son choix et aux options possibles.",
      "woman": "Déterminée et confiante, elle a un grand besoin de soutien et d'amour. Apparemment autonome et forte, au fond, elle est incroyablement sensible, charmante et pleine de sensualité. Absolument pas égoïste, elle soutient son partenaire dans toutes ses initiatives. Elle garde en elle ses émotions et ses mécontentements, ce qui entraîne un inconfort et la destruction des relations. Elle a besoin d'un homme fort et sûr de lui, qui ne lui cédera pas en intellect et en capacités."
    },
    {
      "locale": "fr",
      "number": 9,
      "description": "Le nombre d'amour de votre partenaire est 9\n\nL'honnêteté est la meilleure politique de votre partenaire ! En réalité, c'est sa priorité la plus élevée dans les relations. Il a des normes élevées et accepte rarement moins que cela, il pense qu'il mérite beaucoup plus. Il peut être intransigeant dans ses idées et ses valeurs. De plus, votre partenaire s'attend à ce que vous ayez également des idéaux éthiques et principiels. Sa vision du monde est loin d'être limitée, et il réussira dans ses relations avec quelqu'un qui peut s'élever à son niveau avec ses concepts innovants. Il apprécie également les relations basées sur la tradition et qui tirent parti de l'histoire. Peut-être que des fouilles archéologiques pourraient être un premier rendez-vous idéal, ou peut-être qu'il aimerait explorer la tradition du tissage des peuples de Sibérie ?",
      "detailed_description": "Les représentants du nombre 9 sont sentimentaux et sensibles, mais à leur manière. En ce qui concerne l'expression de leurs propres sentiments, ils sont réservés, gardent leurs distances et n'aiment pas rendre leurs émotions publiques. Ce sont des idéalistes romantiques, des rêveurs qui se sentent souvent amoureux. Mais s'ils rencontrent leur véritable amour, ils lui consacrent leur âme et leur corps. Bien qu'ils ne soient pas aussi ouverts que les personnes d'autres nombres, les personnes du nombre 9 sont parmi les partenaires de vie les plus tolérants, fidèles et dévoués. Ces qualités peuvent être appréciées non seulement par leurs proches, mais aussi par tous ceux qui interagissent avec eux. Les personnes de ce nombre n'ont généralement pas beaucoup d'amis, mais ceux avec qui elles se lient peuvent être sûrs de posséder un trésor inestimable, et donc doivent préserver cette amitié. Elles peuvent être susceptibles et méfiantes, mais cela ne concerne pas leurs sentiments. Elles se distinguent souvent par un optimisme irréparable et une naïveté. Elles ne peuvent pas concevoir que la personne qu'elles aiment puisse être infidèle ou malveillante. Pour se consacrer pleinement à la personne qu'elles aiment, les représentants romantiques du nombre 9 doivent non seulement le respecter, mais aussi l'admirer. Mais si le sentiment est perdu, elles peuvent sans hésitation rompre le lien, effaçant froidement leur partenaire de leur vie.\n\nUne personne avec le nombre de cœur 9 est compatissante, romantique et impressionnable, sensible à la bienveillance des autres et aime la reconnaissance pour ses bonnes actions. Le neuf essaie parfois tellement d'être « l'un des leurs » avec ses amis qu'il oublie sa vie personnelle. Mais lorsqu'il trouve son véritable amour, il devient un excellent partenaire et un ami fiable. Il prend le mariage très au sérieux. Bien qu'étant des personnes très indépendantes et aimant la liberté, elles sont en même temps prisonnières du foyer et des traditions, ressentant un immense besoin d'amour et de sécurité. Si les qualités négatives propres aux personnes de ce nombre prennent le dessus, la maison deviendra pour elles un véritable champ de bataille : elles exagéreront les défauts de leur partenaire et mettront l'accent dessus, transformant leur mariage en un véritable malheur. Pleins de tempérament et guidés par leurs émotions, les personnes avec le nombre d'amour 9 manifestent pour la plupart ce qu'on appelle un caractère difficile. Par conséquent, elles doivent être extrêmement prudentes dans le choix de leur compagnon de vie. Le meilleur candidat sera celui qui leur fournira un sentiment de sécurité, de stabilité et de soutien, nécessaire à la réalisation de leur objectif spirituel, qui est de travailler pour le bien des autres.\n\nLeur union sera la plus heureuse avec une personne du même nombre ou du nombre 3, car ces personnes ont en commun le désir d'atteindre la perfection spirituelle. De plus, elles partagent un désir de connaissance et la capacité de ressentir profondément, ainsi que des aptitudes à la télépathie et à la clairvoyance. Les personnes avec ces nombres sont sérieuses, profondes et extravagantes. Les représentants du nombre 9 sont beaucoup plus pleins de vie et optimistes, ce qui fait défaut aux personnes du nombre 7, mais ils peuvent les troubler et même les effrayer par des changements d'humeur inattendus et tumultueux. Un bon partenaire pour une personne du nombre 9 peut être quelqu'un avec le nombre 1, car les représentants de ce nombre sont équilibrés, calmes et capables de contenir des émotions négatives. De plus, une personne avec le nombre 9 fournira à son partenaire avec le nombre 9 la stabilité des relations et l'aidera à concentrer son énergie sur la réalisation d'objectifs et de plans concrets. Les deux aspirent à la justice et à l'égalité. Une personne avec le nombre 2 plaît à un représentant du nombre 9, car ils sont tous deux sentimentaux, romantiques et pleins de bonnes intentions. Cependant, il leur sera difficile de créer une union heureuse, car les représentants sensibles et tendres du nombre 2 ne toléreront pas le comportement impudent, et souvent agressif, d'un tel partenaire. Les représentants du nombre 3 sont caractérisés par leur joie de vivre, leur optimisme et leur enthousiasme, et avec une personne du nombre 9, ils réussiront à établir une union heureuse, à condition qu'ils parviennent à apporter un peu plus d'ordre, de discipline et de cohérence dans leur vie.",
      "man": "Intelligent, cultivé et romantique, il ouvre facilement son cœur à de nouvelles relations. Ce représentant du sexe fort préfère la communication spirituelle ouverte au sexe. Il choisit des femmes qui ont un but clair dans la vie et savent ce qu'elles veulent. L'homme a une idée précise des relations idéales et se retire lorsque l'opinion de son partenaire ne correspond pas à la sienne. Pendant la période de cour, il planifie soigneusement tous les rendez-vous, fait des attentions agréables et conquiert facilement le cœur de son élue. Parfois, il idéalise son partenaire.",
      "woman": "Une personne intéressante et insaisissable, toujours absorbée par le travail et la créativité. Elle apprécie la communication intellectuelle et préfère interagir avec des personnes créatives et intelligentes. Elle consacre beaucoup de temps à des loisirs culturels, donc son futur partenaire doit l'inviter à une exposition ou à un concert. Elle aime les fleurs, les cadeaux et d'autres attentions. Elle n'aime pas les engagements et les conventions, ni la contrainte de la part de l'homme. Des relations confortables peuvent se développer avec celui qui lui accorde sa liberté et ne lui demande pas d'être avec lui 24 heures sur 24."
    }
  ],
  "translated": true
}