{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "de",
  "source_language": "Russian",
  "target_language": "German",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "de",
      "number": 1,
      "description": "Die Liebeszahl Ihres Partners 1\n\nIn der Liebe und in Beziehungen ist Ihr Partner in der Regel der Initiator. Denn seine Liebeszahl symbolisiert neue Anfänge. Er kann leicht neue Beziehungen eingehen, ohne Angst oder Vorwürfe. Seine Energie der Liebeszahl entspricht ebenfalls dieser Aussage. Folglich ist er praktisch nicht schüchtern in Liebesangelegenheiten. Steht ein Date an? Das ist kein Problem für ihn. Normalerweise hat er ein hohes Maß an Vertrauen. Auch seine Charisma ist offensichtlich, und das andere Geschlecht bemerkt seinen \"voll aufgedrehten\" Charme. Er kann leicht romantische Verbindungen initiieren, aber manchmal zieht er es vor, er selbst zu sein. Manchmal erkennt er die Notwendigkeit von Kontrolle, und das stört die Beziehungen. Es scheint, dass es ihm manchmal besser geht, mit sich selbst umzugehen, als Sie in sein Leben einzuführen.",
      "detailed_description": "Menschen mit der Liebeszahl 1 sind tief empfindsam, impulsiv und leidenschaftlich. Sie erobern mit Leichtigkeit die Herzen des anderen Geschlechts durch ihren Charme und ihr außergewöhnliches Überzeugungstalent. In der Liebe, wie auch in anderen Lebensbereichen, sind sie unersättlich und machtgierig, und je mehr sie lieben, desto mehr streben sie danach, die andere Person zu beherrschen. Sie sind sehr wechselhaft: die feinste, tiefste Zärtlichkeit kann sofort in Trockenheit und sogar Grobheit umschlagen. Überwiegend zärtlich und geduldig, werden sie kalt und distanziert, wenn sie auf Probleme oder Schwierigkeiten stoßen.\n\nGlück und gegenseitiges Verständnis finden sie mit einer Person der Zahl 2 oder 6 sowie 3, 5 und 9, wenn sie ihr Machtstreben und übermäßige Kritik überwinden können. Sie können auch mit einer Person, deren Liebeszahl 1 oder 4 ist, glücklich sein, obwohl solche Kombinationen nicht sehr harmonisch sind. Es wird dringend empfohlen, Beziehungen zu vermeiden mit einer Person, deren Liebeszahl 7 oder 8 ist. Im letzteren Fall ist ein ständiger Kampf zwischen zwei gleich starken Charakteren unvermeidlich.\n\nEine Person mit der Liebeszahl 1 liebt tief. Wenn ihr die Liebe erwidert wird und der Partner den für die Eins so wichtigen Standards von Charme, Intelligenz und Individualität entspricht, erweist sich die Liebesverbindung als dauerhaft. Doch Stolz, Würde und Zurückhaltung können der Eins verbieten, ihre Romantik anzuerkennen oder sie in ihren Handlungen zu zeigen. Aufgrund ihrer starken Zurückhaltung kann die Eins kalt und distanziert erscheinen. Sie liebt tief, möchte aber unbedingt das Oberhaupt der Familie sein, mit weniger gibt sie sich nicht zufrieden.",
      "man": "Ihm eigen ist ständige Aktivität und Durchsetzungsvermögen bei der Lösung von Angelegenheiten. Zielstrebigkeit und Energie eines solchen Mannes ziehen die Vertreterinnen des anderen Geschlechts an. Er ist eine Stütze und Unterstützung in schwierigen Momenten für seine geliebte Person, bereit, alles für seine Liebe zu tun. Manchmal verliebt er sich unüberlegt und macht unvorhersehbare Dinge aus Leidenschaft. Die ideale Partnerin für einen solchen Mann ist eine unabhängige und nicht weniger energische Dame, die eine aktive soziale Position und eigene Interessen hat. Das gemeinsame Leben mit einer \"Eins\" wird nicht langweilig sein. Er genießt die Bewunderung für seine Person, oft zieht er die Decke über sich und entscheidet für zwei. Es ist schwer, ihn zur Ehe und zur Gründung einer Familie zu bewegen.",
      "woman": "Selbstbewusst und überzeugt von ihren Fähigkeiten, besitzt sie Hartnäckigkeit und Durchhaltevermögen, erreicht ihre Ziele mit Leichtigkeit. Oft ist sie die Initiatorin der Beziehungen, wählt persönlich und lernt den Mann kennen. Eine Frau mit der Zahl Eins ist stur, jedoch lieben viele Männer es, Schwierigkeiten zu überwinden, um die Zuneigung der Auserwählten zu gewinnen. Sie liebt ein erfülltes und aktives Leben, zu Hause eingesperrt zu sein, ist nicht ihr Ding. Manchmal erwacht in ihr das Gefühl der Einsamkeit, und sie möchte schwach sein und Zärtlichkeit und Liebe von einem Mann erfahren. Körperliche Nähe zu ihrem Partner ist ihr wichtiger als spirituelle Kommunikation."
    },
    {
      "locale": "de",
      "number": 2,
      "description": "Die Liebeszahl Ihres Partners 2\n\nIhr Partner ist ein wahres Geschenk für das Reich der Liebe. Partnerschaft ist ein Konzept, das er leicht versteht. Die Zahl zwei steht für Vereinigung, gemeinsames Teilen und Einheit. Er hat ein starkes Gefühl für Mitgefühl und Empathie, das ihn zu einem sensiblen Helfer macht. Er hat hervorragende Fähigkeiten, anderen zuzuhören, was ein sehr wünschenswerter Vorteil ist, wenn es um erfolgreiche Liebesbeziehungen geht. Die Zahl \"Zwei\" berührt auch die harmonische Dualität. Das bedeutet, dass er zu Beziehungen neigt, die auf Beständigkeit und langfristiger Verbindung basieren. Das heißt, Ihre Schwächen stehen unter dem Druck Ihres Partners (und umgekehrt).",
      "detailed_description": "Gütig, sensibel und verständnisvoll gehen Menschen mit der Liebeszahl 2 durchs Leben und versuchen, anderen zu gefallen, besonders ihren Angehörigen. Sie sind die besten Partner unter allen Zahlen. Zuhause, Familie und harmonische Beziehungen zu Menschen bedeuten ihnen sehr viel. Sie sind glücklich, wenn es einen Kreis von wohlwollenden Menschen um sie gibt und Anerkennung von anderen. Doch gezwungen, in Einsamkeit zu leben, können sie sich besser an diese Situation anpassen als andere, da Menschen mit der Zahl 2 tief im Inneren einsame Wesen sind. Gelegentlich benötigen sie völlige Isolation, um ihr inneres Gleichgewicht zu bewahren. Menschen mit der Zahl 2 sind Romantiker, sowohl Männer als auch Frauen.\n\nEine Person mit der Liebeszahl 2 ist in der Liebe sanft, zärtlich und aufmerksam, aus Angst, den Partner zu verletzen oder ihm nicht zu gefallen, gibt sie manchmal sogar zu viel. Die Zwei ist sehr abhängig von der Zustimmung und Anerkennung des Partners und ist leicht beleidigt durch Kritik, manchmal zeigt sie Gereiztheit – sie äußert sich scharf, wenn sie provoziert wird oder sich unglücklich fühlt. Sie ist gesellig und mag es nicht, allein zu sein. Liebe ist für sie einfach notwendig.\n\nHöflich und respektvoll gegenüber anderen sind sie bereit, die größten Opfer zu bringen, um die Person, die sie lieben, glücklich zu machen. Leider führen diese Eigenschaften sowie ihre enorme Toleranz und sogar Nachgiebigkeit dazu, dass Menschen mit dieser Zahl leicht unter den Einfluss anderer geraten und sich ausnutzen lassen. Wenn sie Glück und Harmonie in der Ehe bewahren wollen, müssen sie die Welt nüchterner betrachten und lernen, ihre übermäßige Empfindsamkeit zu kontrollieren, sonst müssen ihre Angehörigen ständig darauf achten, ihre Gefühle nicht versehentlich zu verletzen.\n\nDiese Menschen können Glück und gegenseitiges Verständnis mit einer Person derselben Zahl sowie mit den Zahlen 6 oder 7 finden. Menschen mit den Zahlen 4 und 8 sind zu schroff und aggressiv für die sensiblen Vertreter der Liebeszahl 2. Fröhliche und extravagante Menschen der Zahlen 1, 3 und 5 ziehen an und motivieren zum Handeln und lehren auch, das Leben in vollen Zügen zu genießen. Melancholische und in sich gekehrte Menschen der Zahl 7 sind nicht die beste Wahl für eine Person der Zahl 2, da sie sehr verschlossen sind und Einsamkeit lieben. Sie können Berührungspunkte haben, da beide Zahlen spirituell, empfindsam und tiefgründig sind. Doch keiner von ihnen wird in der Lage sein, den anderen dazu zu bringen, optimistischer auf die Welt zu schauen. Eine Person mit der Zahl 7 kann ein guter Partner für eine Person mit der Zahl 2 sein, aber nur, wenn beide Partner sich sehr bemühen und viel dafür tun. Doch für die besonnenen Vertreter der Zahl 2 sind Menschen der Zahl 9 zu unabhängig und passen nicht in die allgemein akzeptierte Norm. Ihre grobe Direktheit verletzt und enttäuscht oft die empfindsamen Menschen der Zahl 2.",
      "man": "Er liebt Kommunikation und strebt danach, ständig in der Gesellschaft zu sein. Er ist nachgiebig gegenüber den Problemen anderer, vertrauensvoll und immer bereit, den Bedürftigen zu helfen. An Frauen schätzt er ihr schönes äußeres Erscheinungsbild und Beständigkeit, manchmal gibt er sich leicht dem Reiz einer Person hin. Sorge und Treue gegenüber dem Partner wechseln sich manchmal mit Eifersucht, Forderungen und Herrschsucht ab. An seiner Seite sollte eine Frau sein, die das häusliche Wohl und familiäre Beziehungen schätzt, seine Interessen und Bestrebungen teilt.",
      "woman": "Eine unglaublich charmante Person, die Kommunikation liebt und das Wohlbefinden in der Familie an erste Stelle setzt. Wenn zu Hause Liebe und Harmonie herrschen, laufen auch alle anderen Bereiche ihres Lebens hervorragend. Sie kann sich schwer gegen die Emotionen anderer wehren, passt sich an, damit der Partner sich nicht verletzlich fühlt. Sie hasst Konflikte und jegliche stressigen Klärungen der Beziehungen mit einem Mann. Sie ist regelmäßig sexuellen Fantasien ausgesetzt. Ihre Verwirklichung durch den Mann wird das gemeinsame Zusammenleben verbessern. Ihre Gefühle sind oft sehr zwiespältig – Beständigkeit wechselt für kurze Zeit mit Unbeständigkeit. Manchmal erschweren ihre Emotionalität und Eifersucht die Beziehungen zu einem Mann."
    },
    {
      "locale": "de",
      "number": 3,
      "description": "Die Liebeszahl Ihres Partners 3\n\nIhr Partner möchte ein hohes Maß an Kreativität in seinen romantischen Beziehungen haben. Er mischt Ideen, um am Ende interessante, frische und innovative Beziehungen zu schaffen. Wenn in Ihrer Partnerschaft auch nur der kleinste Hinweis auf Depressionen besteht, wird er derjenige sein, der \"Würze\" hinzufügt, um das Niveau der Romantik in Ihrer Beziehung zu erhöhen. Drei ist eine unglaublich kreative, künstlerische Zahl, und Ihre Beziehung spiegelt dies wider. Die Zahl drei der Liebe bedeutet auch die Würde einfacher Schönheit des Gleichgewichts. Er liebt es, Harmonie in Ihrer Partnerschaft zu fühlen, besonders wenn diese Harmonie ein Maß an Teamarbeit schafft. Er leidet, wenn er spürt, dass Sie und er gemeinsam daran arbeiten, etwas Neues, Echtes und Wertvolles zu schaffen.",
      "detailed_description": "Die Inhaber dieser Zahl erleben jedes Ereignis im Leben intensiv und leidenschaftlich. So reagieren sie auch leidenschaftlich auf die Liebe. Doch bevor sie ihre wahre Seelenverwandte treffen, gelten sie normalerweise als Eroberer der Herzen des anderen Geschlechts. Ihr enormes Charisma macht sie sehr attraktiv, weshalb sie von einer Liebesaffäre zur nächsten gehen, ähnlich wie Schmetterlinge, die von Blume zu Blume fliegen, und dabei jedes Mal heilig glauben, dass sie jetzt die große und wahre Liebe gefunden haben. Sie wollen niemanden verletzen, und ihre Treue zu ihrem geliebten Menschen bleibt aufrichtig, bis jemand anderes kommt, der sie noch mehr fasziniert. Diese Menschen sind sensibel und zart, ihre Gefühle überfluten sie, doch ihre lebhafte Vorstellungskraft und Fantasie sind oft der Grund dafür, dass sie in einer unrealistischen Welt leben.\n\nEine Person mit der Liebeszahl 3 ist immer romantisch, immer verliebt und grenzenlos großzügig in ihrer Liebe. Die Drei ist ein charmanter Partner, kann jedoch abkühlen, wenn Bewunderung und zärtliche Gefühle alltäglich werden. Ihr Selbstbewusstsein basiert auf der Zustimmung des anderen Geschlechts und bewundernden Freunden. Sie erinnert sich lange an gebrochene Liebe.\n\nDiese Neigung fördert eindeutig nicht die Suche nach einem Partner – schließlich muss er dem Ideal entsprechen, das die Menschen mit der Zahl 3 für sich geschaffen haben. Sie sind eher in ihr eigenes Ideal verliebt als in eine bestimmte Person. Doch wenn ihnen tatsächlich die wahre Liebe begegnet, kann man sicher sein, dass es sich um ein vollständiges, tiefes und langanhaltendes Gefühl handelt. Als Ehepartner sind Vertreter der Zahl 3 loyal, sensibel, zärtlich und fürsorglich. Sie schätzen die Atmosphäre des heimischen Herdes und lieben das Familienleben sehr, obwohl sie manchmal ihre Angehörigen vergessen, gefangen in einem Strom zahlreicher Hobbys und Aktivitäten. Normalerweise sind Menschen mit dieser Schwingung nicht lästig und neidisch. Doch häufige und unerwartete Stimmungsschwankungen können bei denjenigen, die sie umgeben, Verwirrung stiften.\n\nMenschen mit der Liebeszahl 3 sind nicht nachtragend, da sie von Natur aus fröhlich sind und nicht lange böse bleiben können. Im Allgemeinen haben sie keine Probleme im Kontakt mit Menschen, aber am schnellsten finden sie eine gemeinsame Sprache mit Menschen derselben Zahl sowie mit Menschen der Zahlen 1, 5 und 6, die versuchen, in ihrem Leben vor allem die positiven Seiten zu sehen. Sie kommen gut mit den Inhabern der Zahlen 2, 3 und 8 zurecht, obwohl diese von Natur aus ernster und komplizierter sind als die Vertreter der Zahl 3. Doch nicht jeder mag die gewisse Unbeschwertheit und Leichtfertigkeit dieser Menschen. Daher ist es wichtig, dass eine Verbindung mit einer Person dieser Zahl glücklich ist, dass man sich zuerst aufmerksam um sie kümmert und sie besser kennenlernt. Vertreter der Zahl 3 sind ihr Leben lang träumerisch, emotional und vertrauensvoll, weshalb sie, wie Kinder, verlangen, dass ihnen ihre Gefühle ständig bewiesen werden. Als Eltern neigen sie dazu, übermäßig nachgiebig gegenüber ihren Kindern zu sein, da sie das Leben weder sich selbst noch anderen erschweren wollen. Außerdem erlaubt ihnen die Notwendigkeit, ständig in der Gesellschaft zu sein, nicht, sich vollständig dem Familienleben hinzugeben. Doch sie bleiben immer liebevolle und zärtliche Eltern und Ehepartner.",
      "man": "Sehr beliebt beim anderen Geschlecht, was seine Ansichten über Beziehungen beeinflusst. Es ist für ihn normal, gleichzeitig mehrere Liebesbeziehungen zu haben. Er liebt Spaß, Risiko und ist nicht dafür geeignet, an einem Ort zu bleiben. Oft nehmen ihn die Menschen aufgrund seiner leichtfertigen Ansichten über das Leben nicht ernst. Mit seinem Partner sollte er keinen Druck oder Langeweile empfinden. Er wählt das Mädchen nach dem ersten Eindruck beim Date aus und erkennt erst später seinen Fehler. An den Vertreterinnen des schönen Geschlechts schätzt er nicht das äußere Erscheinungsbild, sondern die Geselligkeit, den breiten Interessenkreis und den Sinn für Humor. Einem solchen Mann darf man nicht \"die Luft abdrehen\", das heißt, seine Freiheit einschränken.",
      "woman": "Eine interessante, fesselnde Person, deren Kommunikation jedem Mann Freude bereiten wird. Intelligenz und Selbstbewusstsein ziehen Partner an, während übermäßige Selbstverliebtheit manchmal abschreckt. Sie sieht optimistisch auf das Leben und plant ihre Zukunft. Eine Frau unter der Zahl 3 muss sich in der Beziehung als die Hauptperson fühlen, nur dann wird sie Selbstvertrauen gewinnen, und der Partner wird sie als die wahre sie sehen. Sie mag es nicht, an ihre vergangenen Beziehungen zu denken und flirtet selbst bei einer festen Verbindung weiter mit anderen. Ihr Interesse muss durch verschiedene Unterhaltungsmöglichkeiten, Abenteuer und viele Komplimente aufrechterhalten werden."
    },
    {
      "locale": "de",
      "number": 4,
      "description": "Die Liebeszahl Ihres Partners 4\n\nStabilität ist das Motto der Liebeszahl vier. Diese Zahl ist das Fundament und die Basis in jeder Beziehung. Die romantische Verbindung Ihres Partners wird auf Frieden und Sicherheit basieren. Er schätzt das Gefühl der Geborgenheit, bietet aber auch seinem Auserwählten einen Raum des Komforts. Er hat eine Aura, die Stabilität und sanfte Kraft ausstrahlt. In der Regel spielt er in der Romantik mit Stabilität und Gleichgewicht, was ihn nur von seiner besten Seite zeigt. Um ein starkes Fundament für die Beziehung zu schaffen, bemüht er sich, den am besten geeigneten Partner auszuwählen. Diese Einstellung zahlt sich oft aus, da er die besten Chancen auf eine langfristige, emotionale Bindung hat.",
      "detailed_description": "Menschen mit der Zahl 4 besitzen eine Eigenschaft, die sich in ihren Kontakten zu anderen zeigt. Diese Eigenschaft ist Loyalität. Obwohl sie Schwierigkeiten haben, ihre Gefühle auszudrücken, kann man ihnen bedingungslos vertrauen und sich auf ihre Aufrichtigkeit und Loyalität verlassen. In der Regel fühlen sie sich in großen Gesellschaften nicht sehr wohl und streben nach einem engen Freundeskreis, der ihre Interessen und Hobbys teilt. Ihren Beziehungen zum anderen Geschlecht fehlt möglicherweise die Romantik und eine gewisse Portion Unbesonnenheit in der Liebe. Doch es wäre unfair, sie der Gefühllosigkeit oder Kälte zu beschuldigen. Vertreter dieser Zahl benötigen, wie andere auch, Liebe und können dieses Gefühl erleben, sind jedoch zu schüchtern und zurückhaltend, um ihre Gefühle zu offenbaren.\n\nEin Mensch mit der Liebeszahl 4 ist in der Liebe ernsthaft, aufrichtig und zuverlässig. Zuhause und Familie geben der Vier eine gewünschte Sicherheit für die Zukunft. Sie neigt nicht zur Romantik in den eigenen Liebkosungen, kümmert sich jedoch um ihren Partner und möchte, dass dieser ihre alltäglichen Interessen teilt. Übermäßige Sentimentalität macht sie verlegen. Anstatt darüber zu sprechen, bemühen sie sich, ihre Gefühle durch Taten zu bestätigen. Als vorsichtige und zurückhaltende Menschen wagen sie es, ihre Gefühle nur dann auszudrücken, wenn sie sicher sind, nicht abgelehnt zu werden. Doch selbst in diesem Fall sind ihre Liebesbemühungen von Bedachtsamkeit und Langsamkeit geprägt.\n\nDaher können sie in der Regel nicht auf den ersten Blick verliebt sein. Sie beobachten ihren Auserwählten lange und zögern normalerweise mit einem Liebesgeständnis oder einem Heiratsantrag. Als Ehepartner sind Menschen mit der Liebeszahl 4 treu und loyal, obwohl sie etwas eifersüchtig sind und sogar einen besitzergreifenden Instinkt haben. Sie lieben die häusliche Gemütlichkeit und setzen viel Energie ein, um das Leben ihrer eigenen Familie zu verbessern. Sie werden am glücklichsten in einer Ehe mit ernsthaften, ausgeglichenen und ruhigen Menschen sein.\n\nVerständnis und Seelenverwandtschaft sollten sie bei Vertretern der Zahlen 1, 4 und 5 suchen, die ebenfalls ernsthaft und ruhig sind. Die Verbindung zu einem Menschen mit einer dieser Zahlen wird wahrscheinlich nicht an die leidenschaftlichen Stürme von Filmserien oder Liebesromanen erinnern, wird aber sicherlich stabil und dauerhaft sein. Besonders wenn Menschen der Zahlen 4 oder 5 ihre charakteristische Überempfindlichkeit und Verletzlichkeit überwinden können. Vertreter der Zahlen 7, 8 und 9 werden mit einem Menschen der Zahl 4 nur dann Harmonie und Glück finden, wenn sie ihren kriegerischen Charakter zähmen. Die enorme Lebensfreude, Dynamik und der heiße Temperament der Vertreter der Zahlen 2, 3 und 6 wirken zweifellos auf einen Menschen mit der Liebeszahl 4. Doch die Verbindung zu jemandem von ihnen könnte sich später als schwere Prüfung erweisen. Darüber hinaus sind sie zu leichtfertig, um sich an das Leben mit einem besonnenen Menschen der Zahl 4 anzupassen.",
      "man": "Ein solcher Vertreter des starken Geschlechts liebt zuverlässige, vertrauensvolle Beziehungen und wählt Frauen, die nur an langfristigen Beziehungen mit anschließender Entwicklung interessiert sind. Er ist heikel in Bezug auf materielles Wohlstand und setzt alles daran, es zu erreichen. Er erwartet von der Frau Praktikabilität und Sparsamkeit. Er handelt nicht impulsiv bei der Wahl seiner Lebensgefährtin, sondern neigt dazu, lange nachzudenken und alle ihre Eigenschaften zu bewerten. Er ist nicht zu Untreue und Seitensprüngen geneigt. Ruhig und beharrlich liebt dieser Mann Ordnung im Haus und Aufrichtigkeit in Beziehungen.",
      "woman": "Sie ist praktisch und vernünftig, bevorzugt zuverlässige Männer mit guter materieller Lage. Für ihr seelisches Gleichgewicht benötigt sie Harmonie und Ruhe im Haus, das Fehlen von Konflikten mit den Angehörigen. Sie spart Geld, neigt jedoch manchmal zu unüberlegten Käufen und macht teure Maniküren. Sie erreicht ihre Ziele durch Wutausbrüche und Launen, kann die Stimmung wegen einer Kleinigkeit verderben. Unglaublich eifersüchtig, neigt sie zu Verdächtigungen gegenüber ihrem Partner. Ihr Mann sollte ein aktiver und zielstrebiger Mensch sein, sonst wird sie von seiner Trägheit enttäuscht. Sie ist nicht zur Untreue geneigt und wird normalerweise eine gute Hausfrau und Mutter."
    },
    {
      "locale": "de",
      "number": 5,
      "description": "Die Liebeszahl Ihres Partners 5\n\nIhr Partner ist ein Feuerwerk und eine offene Flamme, und es ist schwer vorherzusagen, wann sein Liebesleben wie ein Feuerfontäne nach außen strömen wird! Fünf ist eine sehr unberechenbare, aber ausdrucksstarke Energie der Zahlen. Folglich neigen seine Beziehungen dazu, hochspannend und funkelnd zu sein. Ein Abendessen und ein Film sind nicht seine Idee von Nachtleben. Vielmehr ähnelt es einer Reise ins Himalaya, Fallschirmspringen oder der Suche nach dem Yeti in den Bergen von Dagestan. Seine Energie der „hohen Fünf“ ist elektrisierend. Ihre Beziehung mag nicht so langanhaltend sein wie bei anderen Liebeszahlen, aber es ist offensichtlich, dass Sie eine gute Zeit haben, solange Sie in einer romantischen Verbindung sind.",
      "detailed_description": "Menschen mit der Zahl 5 sind durch viele freundschaftliche und emotionale Bindungen verbunden, dank ihrer Lebensfreude, Lebensliebe und persönlichen Ausstrahlung. Gleichzeitig haben sie nur wenige echte Freunde. Der Grund dafür ist, dass sie immer zu beschäftigt und hastig sind, um tiefer in die Probleme und Gefühle anderer Menschen einzutauchen. Wenn sie diesen Mangel nicht überwinden können, müssen sie dafür mit völliger Einsamkeit bezahlen. Der Charme und der Magnetismus der Vertreter der Zahl 5 machen sie unwiderstehlich. Sie besitzen eine erstaunlich anziehende Kraft für das andere Geschlecht, obwohl sie sich dessen oft nicht bewusst sind. Es ist schwer zu glauben, aber lebensfrohe und aktive Menschen der Zahl 5 sind äußerst schüchtern und zurückhaltend, oft anfällig für verschiedene Phobien und Komplexe, die insbesondere in der frühen Jugend ihre Fähigkeit, ihre Gefühle auszudrücken, behindern. Ein Mensch mit der Liebeszahl 5 bewundert das andere Geschlecht und sehnt sich nach Liebe und Freundschaft, ist jedoch von Natur aus nicht allzu „hausgemacht“. Wenn die Fünf zu sehr durch die Beziehung zu ihrem geliebten Menschen eingeschränkt wird, wird sie unruhig und sucht nach Veränderungen, Freiheit und Abwechslung in der Freundschaft und im gesellschaftlichen Leben. In der Ehe erweist sie sich in der Regel eher als guter Kamerad als als ernsthafter Partner.\n\nUnverbesserliche Romantiker träumen sie von erstaunlichen Liebesabenteuern, in denen sie natürlich die Hauptrolle spielen werden. Wenn ein Mensch der Zahl 5 es schafft, seine Schüchternheit zu überwinden, wird es niemanden geben, der seinem Charme widerstehen kann. Idealisten und Romantiker, zart und leidenschaftlich, sind die Vertreter dieser Zahl sehr sensibel und besitzen sexuelle Anziehungskraft. Mit voller Überzeugung kann man sagen, dass ihren Auserwählten (oder Auserwählten) ein aufregendes, interessantes Leben garantiert ist. Andererseits müssen diese Menschen bei der Wahl ihres Partners sehr vorsichtig sein, gerade weil sie eine so lebendige und außergewöhnliche Persönlichkeit haben. Mit dem richtigen Partner werden sie glücklich und liebevoll sein, andernfalls werden sie verschlossen, aggressiv, verzweifelt und streitsüchtig und vergiften das Dasein für sich und ihren Lebensgefährten.\n\nGlücklich wird die Ehe mit einem anderen Vertreter dieser Zahl sein, der denselben abenteuerlichen und ungezähmten Charakter hat, mit einem Menschen, der mehr an Liebe, Lebensfreude und Unterhaltung interessiert ist als an der Stille und Wärme des heimischen Herdes. Diese Verbindung wird stürmisch, verrückt und glücklich sein. Auch eine Verbindung mit einem Vertreter der Zahl 3 kann erfolgreich sein, da sie beide Enthusiasmus und Liebe zum aktiven Leben teilen. Konservative und friedliebende Vertreter der Zahlen 2 und 6 werden vom persönlichen Charme des Vertreters der Zahl 5 angezogen, jedoch wird es ihnen schwerfallen, mit seiner außergewöhnlichen Beweglichkeit Schritt zu halten. Gebildete Menschen mit der Liebeszahl 5 können auch Menschen der Zahl 1 anziehen, die jedoch Schwierigkeiten haben werden, mit den Vertretern der Zahl 5 deren stürmisches Leben zu teilen. Damit ein Mensch der Zahl 5 Glück und Verständnis mit einem Vertreter der Zahlen 4 und 5 findet, muss er bereit sein, verschiedene Kompromisse einzugehen, da letzterer dazu nicht in der Lage ist. Das Verständnis zwischen Menschen der Zahl 5 und den Zahlen 7, 8 oder 9 ist schwer zu erreichen, es sei denn, zwischen ihnen besteht wahre Liebe und die Bereitschaft zu gegenseitigen Zugeständnissen.",
      "man": "Charmant und charismatisch. Er ist selbstbewusst und in der Lage, seine Familie zu versorgen. Er lebt im Hier und Jetzt und schaut mit Begeisterung in die Zukunft. Dramatik und Hysterie entfernen ihn von seinem Partner. Er mag es, in der Beziehung der Hauptakteur zu sein, Respekt und Stärke zu spüren. Manchmal ist er zu faul und gelassen, bemerkt seine eigenen negativen Charaktereigenschaften nicht. Im anderen Geschlecht gefällt ihm nicht nur das Aussehen, sondern auch der Charakter – die Geselligkeit und Offenheit der Frau, die Bereitschaft, alle Fragen zu besprechen. Er wird ihr viel Zärtlichkeit und Sinnlichkeit schenken, wenn sie ihn umsorgt, sich um ihn kümmert und ihn verehrt.",
      "woman": "Sie ist unglaublich charmant und liebt die Aufmerksamkeit des anderen Geschlechts. Manchmal ist sie dem Flirten mit anderen und unglaublichem Egoismus unterworfen. Sie mag es, wenn die Beziehung für andere offen ist, damit sie die Vorzüge ihres Auserwählten beneiden. Sie ist selbstständig in ihren Entscheidungen, daher sollte man sie nicht unter Druck setzen und versuchen, ihr schädliche Gewohnheiten abzugewöhnen. Wenn die Zeit kommt, wird sie es selbst tun. Eine Frau der Zahl 5 ist impulsiv und fürsorglich, der Partner ist sich nicht immer sicher, was in der nächsten Minute passieren wird."
    },
    {
      "locale": "de",
      "number": 6,
      "description": "Die Liebeszahl Ihres Partners 6\n\nDie Liebeszahl, die sechs bedeutet, ist das vorletzte Zeichen für Romantik. Venus regiert direkt die Zahl sechs, sodass diese Zahl einfach voller Sinnlichkeit und Sexualität ist. Die Quintessenz von Betten aus Rosen, Rotwein, Schokoladenpaprika und Erdbeeren, die sinnliche Serenaden singen, die Ihnen beiden Freude bereiten. Ihr Partner schätzt die berührenden Beziehungen zu Ihnen. Öffentliche Zuneigungsbekundungen sind für ihn in der Regel kein Problem. Nähe ist der Schlüssel zu allem. Meinungsäußerung und gesunde Kommunikation sind ebenfalls Prioritäten in Ihrer Beziehung.",
      "detailed_description": "Vertreter der Zahl 6 droht eine Niederlage in dem für sie wichtigsten Bereich – dem Familienleben. Der Grund für mögliche Misserfolge liegt in ihrem übermäßigen Drang, ihre Angehörigen und Freunde zu beschützen. Diese Neigung nimmt oft die Form von krankhafter Eifersucht, Misstrauen und dem Wunsch an, ständig in die Angelegenheiten anderer einzugreifen. Menschen dieser Zahl sind aufrichtig, loyal und sehr sympathisch. In der Regel sind sie freundlich und optimistisch gegenüber dem Leben, neigen jedoch oft dazu, zu viel Aufmerksamkeit auf Kleinigkeiten zu richten. Sie besitzen die Gabe, tief zu fühlen und den Wunsch, anderen zu dienen, weshalb sie immer versuchen, sich mit Menschen zu umgeben, die ihre Liebe und Fürsorge benötigen.\n\nEin Mensch mit der Liebeszahl 6 ist ein Idealist in der Liebe und romantischen Beziehungen. Indem er sehr beschützerisch, sogar besitzergreifend ist und den geliebten Menschen mit Aufmerksamkeit, Geschenken und Liebesbekundungen überhäuft, strebt die Sechs danach, ihrem Partner das Beste zu geben, was das Leben zu bieten hat, verlangt jedoch im Gegenzug nach gegenseitiger Liebe und Wertschätzung. Sie muss wissen, dass sie geliebt und geschätzt wird. Sie genießt das Gefühl der Liebe und verlangt Dankbarkeit und Bewunderung. Diese Menschen nehmen die Liebe sehr ernst. Sie suchen nach wahrer Liebe, weshalb sie manchmal unbeständig und leidenschaftlich erscheinen. Aber wenn sie wirklich lieben, kann man sich ihrer Treue sicher sein. In der Ehe und Familie finden sie Stabilität und seelisches Gleichgewicht, und wenn sie glücklich sind, schenken sie Liebe und Freude ihren Angehörigen und allen um sie herum. Für die meisten Vertreter der Zahl 6 sind Zuhause und Familie die ganze Welt, weshalb sie darauf achten müssen, nicht zu übertreiben in ihrem Streben, ihre Familie und Freunde zu beschützen. Sie sollten sich daran erinnern, dass Liebe, die die Freiheit anderer einschränkt, abgelehnt werden kann.\n\nEin idealer Partner für einen Menschen mit der Liebeszahl 6 wäre jemand mit derselben Zahl, der einen ähnlichen Charakter, ähnliche Interessen und einen ähnlichen Lebensstil hat. Glück und Harmonie können diese Menschen auch mit Menschen der Zahl 2 finden, die taktvoll und sensibel sind und nach Stabilität und innerem Gleichgewicht streben. Menschen der Zahlen 3 und 5 werden den Vertretern der Zahl 6 viel Freude bereiten und sie lehren, das Leben zu genießen, aber ihre Unausgeglichenheit und Verantwortungslosigkeit können das gemeinsame Leben unerträglich machen. Um eine starke Verbindung zu schaffen, müssen sie gegenseitige Zugeständnisse machen. Ein Mensch der Zahl 4 ist zu kalt und zurückhaltend, weshalb ihr gemeinsames Leben recht langweilig sein könnte. Fürsorgliche Menschen mit der Liebeszahl 6 können selbst zum Objekt der Fürsorge von Vertretern der Zahlen 1 oder 8 werden, die großzügig mit Aufmerksamkeit sind. Menschen dieser Zahlen sind autoritär und herrisch, was dem Charakter der Menschen der Zahl 6 entgegenkommt, die in der Verbindung mit ihnen das lang ersehnte Gefühl von Sicherheit finden werden.\n\nDie Verbindung eines Vertreters der Zahl 6 mit einem Menschen, dessen Liebeszahl 7 ist, ist etwas problematischer und kann nur bei gutem Willen beider Seiten dauerhaft und stabil sein. Für mutige und unabhängige Vertreter der Zahl 9 sind Menschen der Zahl 6 zu vorsichtig und konservativ, obwohl sie durch Güte und den Wunsch, anderen zu dienen, vereint sind. Menschen mit der Zahl 7 sind hingegen zu tiefgründig, zurückhaltend und in sich gekehrt, um von den gesprächigen Vertretern der Zahl 6 verstanden zu werden. Die Lebensansichten der Menschen mit diesen Zahlen sind so gegensätzlich, dass, wenn sie nicht bereit sind, große gegenseitige Zugeständnisse zu machen, ihre Verbindung wahrscheinlich unglücklich sein wird.",
      "man": "Er zeichnet sich durch großen Fleiß und den Wunsch aus, seine Familie maximal zu versorgen. Er liebt bedingungslos, manchmal erträgt er ungerechte Vorwürfe. Er leidet lange unter Verletzungen. Er strebt danach, eine Lebensgefährtin zu finden, die seine Gefühle versteht und treu bleibt. Wenn er das Gefühl hat, nicht respektiert zu werden, sehnt er sich unerträglich nach Veränderungen. Er hat eine warme, vertrauensvolle Beziehung zu seiner Mutter, und die zukünftige Frau muss sich sehr anstrengen, um seine Aufmerksamkeit zu erlangen. Er ist anspruchsvoll und verzeiht die Mängel anderer nicht. Die Dame muss seine Interessen und Hobbys teilen.",
      "woman": "Für Unbekannte wirkt sie kalt und gefühllos, doch wenn man sie näher kennenlernt, öffnet sich eine sexuelle und sinnliche Frau. In jungen Jahren ist sie in Beziehungen oft sehr naiv, wird aber dadurch weiser und besonnener. Sie ist attraktiv durch ihre Unberechenbarkeit: aus einem schüchternen Mädchen kann sie sich plötzlich in eine kokette Katze verwandeln. Sie gibt sich ganz ihrem Partner hin und verlangt nach erwiderter Sinnlichkeit und Fürsorge."
    },
    {
      "locale": "de",
      "number": 7,
      "description": "Die Liebeszahl Ihres Partners 7\n\nSieben ist die Zahl der wissenschaftlichen und mystischen Beschäftigungen. Wenn Sie und Ihr Partner die Liebeszahl 7 haben, dann haben Sie beide ohne Zweifel Glück. Andernfalls wird Ihr Liebesleben sich darauf konzentrieren, vor dem Schlafengehen ein interessantes Buch zu lesen und morgens alte Brötchen zu essen. Ihr Partner neigt dazu, in Ihrer Beziehung intellektuelle Erfahrungen zu bevorzugen. Ihm würden Beziehungen gefallen, die seinen Intellekt stimulieren. Eine Liebe mit einem Physiker, der sich mit Kernphysik beschäftigt, und nächtelangen Erzählungen über die Quantenmechanik wäre für ihn ideal. Möglicherweise würde ihm auch ein realistisches Spiel des Verstandes gefallen, bei dem jeder Partner den anderen ergänzt, sodass er und Sie viel voneinander lernen können.",
      "detailed_description": "Menschen mit der Liebeszahl 7 haben es viel schwerer als andere, Glück und Stabilität in der Liebe zu finden. Sie ziehen allgemeine Bewunderung durch ihre Bildung, Besonnenheit und Gewandtheit auf sich, doch auf der emotionalen Ebene haben sie nicht so viele Bewunderer wie Vertreter anderer Zahlen: Sie wirken kalt und gleichgültig, was ihrer besonderen Popularität nicht zuträglich ist. Sie wissen das, können sich aber nicht ändern. Um sie herum bildet sich eine Art geschlossener Kreis, was zu einer zunehmenden Isolation dieser Menschen von der restlichen Welt führt. Die Eloquenz und Gelehrsamkeit, die sie beim Diskutieren über philosophische oder wissenschaftliche Themen zeigen, verfliegt sofort, sobald sie versuchen, ihre Gefühle auszudrücken.\n\nEin Mensch mit der Liebeszahl 7 ist von Natur aus stoisch und kann ohne vieles leben, einschließlich der Liebe. Die Sieben ist in Freundschaften und Liebesbeziehungen sehr wählerisch und akzeptiert nur das, was ihren Standards der Vollkommenheit nahekommt. Wenn sie schließlich einen Partner findet, ist ihre Liebe tiefer, stärker und dauerhafter, als man aufgrund ihres ruhigen, zurückhaltenden und sogar kalten Verhaltens erwarten könnte. Es sind unverbesserliche Träumer, die tief fühlen und verletzlich sind, und vielleicht ist es genau diese Tiefe der Gefühle, die Menschen der Zahl 7 schüchtern und zurückhaltend macht, wenn sie versuchen, sich in der Liebe zu erklären.\n\nSie können ihre Empfindungen nicht in Worte fassen, was der Grund für zahlreiche Misserfolge und Enttäuschungen im Leben ist. Wenn sie ungerechtfertigt als kalt, gleichgültig oder passiv angesehen werden, erlaubt ihnen ihr angeborener Stolz nicht, diese Meinung zu widerlegen. Sie werden niemals zulassen, dass andere die Empfänglichkeit ihrer Natur und ihre Verletzlichkeit entdecken. Vertreter dieser Zahl sind galant, zeichnen sich durch Raffinesse, Eleganz und gute Manieren aus, aber ihnen fehlt Offenheit und Spontaneität im Ausdruck ihrer Gefühle. Sie müssen alles sorgfältig abwägen, bevor sie sich für einen Lebenspartner entscheiden.\n\nDer passendste Partner für sie wäre ein Vertreter der Zahl 2 sowie der Zahlen 7 und 8. Menschen der Zahl 4 sind ernst, beherrschen sich, sind besonnen und zurückhaltend. Menschen der Zahl 9 hingegen sind mit ähnlicher Intuition und Magnetismus gesegnet und haben ein Interesse an der Welt sowie das Streben nach spiritueller Vollkommenheit. Mit Menschen der Zahl 9 kann ein Mensch der Zahl 7 die Geheimnisse der Seele ergründen. Obwohl Menschen der Zahlen 3 und 5 einen Menschen mit der Zahl 7 durch ihren Enthusiasmus und Lebensfreude anziehen, können diese Eigenschaften bei längerem Kontakt hinderlich sein. Menschen der Zahl 7 können ihre Unbeständigkeit und Leichtfertigkeit nicht ertragen.\n\nMenschen der Zahlen 1 und 8 sind für einen Menschen mit der Zahl 7 zu aggressiv und selbstsicher. Unter Berücksichtigung ihres kreativen Flugs, ihrer Aktivität und Selbstsicherheit wird er dieses Meinungsverschiedenheit jedoch tolerieren. Darüber hinaus respektieren Menschen dieser Zahl das Talent und den Intellekt anderer und können sie bewundern. Obwohl ein Mensch mit der Zahl 1 oder 6 normalerweise keine Probleme im Kontakt mit Menschen hat, wird ihre Verbindung mit einem Vertreter der Zahl 7 nicht besonders erfolgreich sein. Empfindsame, sensible und charmante Menschen der Zahl 6 oder 1 verlangen immer von anderen, ihre Gefühle zu zeigen und zu bestätigen, dass sie geliebt werden. Menschen der Zahl 7 sind dazu nicht in der Lage, und daher wird eine solche Union beide Seiten nicht zufriedenstellen.",
      "man": "Er ist unabhängig, selbstversorgend und nimmt die Ehe ernst. Sein innerer Halt und seine Zurückhaltung machen ihn zu einem kalten, berechnenden Mann, aber das ist nur der erste Eindruck. Er wird von der Intelligenz seiner Auserwählten, ihrem Talent, Konfliktsituationen ins Lächerliche zu ziehen, angezogen. Wenn er allein ist, ist er mit seinen Problemen beschäftigt, aber beim Gründen einer Familie richtet er sich nach ihren Bedürfnissen. Er mag keine unvorhergesehenen Situationen und Überraschungen, ist einer Frau und ihrem gegenseitigen Verständnis treu. Wenn sie seine Bestrebungen nicht unterstützt, wird er ohne Zögern eine neue Frau suchen.",
      "woman": "Intelligent und schlau, weiß, wie sie sich von ihrer besten Seite zeigt. In der Kindheit träumt sie von einem schönen Prinzen, im Erwachsenenleben ist sie bereit, sich nur mit einem wohlhabenden und soliden Mann zu verbinden. Diese Frau leidet sehr unter Trennungen, die Suche nach Liebe bereitet ihr große Angst, sie könnte sie verlieren. Oft vertraut sie ihrem Partner nicht und schätzt seine positiven Eigenschaften nicht zu Recht. Und umgekehrt führt übermäßige Idealisierung zu bitteren Enttäuschungen. Stabile Beziehungen mit einer Sieben können entstehen, wenn sie die Kontrolle und Initiative in ihre eigenen Hände nimmt."
    },
    {
      "locale": "de",
      "number": 8,
      "description": "Die Liebeszahl Ihres Partners 8\n\nIhre Beziehung wird sich auf karmischer Ebene anfühlen. Ihr Partner versteht irgendwo tief in seiner Seele plötzlich, dass er Sie sein ganzes Leben lang gekannt hat - oder vielleicht kannte er Sie sogar in einer früheren Reinkarnation. Die Liebeszahl, die acht bedeutet, befasst sich mit Zyklen, Erneuerung und vergangenen Leben. Acht hat eine lebendige, kreative Seite, und die Menschen bemerken dieses Merkmal in der Persönlichkeit Ihres Partners. Ihr Partner möchte sich auf einer tieferen Ebene in seinen Beziehungen fühlen. Es kann ihm schwerfallen, seine bessere Hälfte zu finden, die sich auf so einer tiefen Ebene mit ihm verbindet, aber er hat einen zyklischen Charakter. Daher wird er zu einem bestimmten Zeitpunkt im Leben definitiv seinen karmischen Auserwählten treffen.",
      "detailed_description": "Wie in jedem anderen Lebensbereich verfolgen Vertreter der Zahl 8 in zwischenmenschlichen Kontakten normalerweise eine offensive Taktik. Sie haben nicht viele enge Freunde, da es ihnen selten gelingt, jemanden zu treffen, der ihren Anforderungen entspricht, und zudem sind sie zu beschäftigt mit der Eroberung des nächsten „Gipfels“ in ihrer Karriere. Darüber hinaus versuchen Vertreter der Zahl 8 in ihren Beziehungen zu anderen Menschen unbewusst, diese zu unterwerfen. Menschen mit der Liebeszahl 8 sind gute und loyale Freunde, die bereit sind, für die Freundschaft viel zu opfern. Doch das erwarten sie auch von ihren Freunden. In der Rolle von Feinden können sie im Lager des Gegners echte Panik auslösen. Sie kämpfen ehrlich, aber erbittert und vergessen niemals die ihnen zugefügten Beleidigungen. Hier sind sie kompromisslos. Man kann sich sicher sein, dass sie früher oder später ihren Peinigern Rache nehmen werden.\n\nEin Mensch mit der Liebeszahl 8 lebt in einer Welt großer und wichtiger Dinge. Die Acht sucht sich einen starken und fähigen Partner und möchte, dass dieser ebenso ehrgeizig ist. Sie mag Schwäche und Mangel an Charakterstärke bei anderen Menschen nicht. Sie kann lieben, ist aber oft zu beschäftigt für langfristige romantische Beziehungen. Menschen mit einer schwächeren Zahl fühlen sich unwiderstehlich zu impulsiven und leidenschaftlichen Vertretern der Zahl 8 hingezogen und sind bereit, alle Zugeständnisse zu machen, nur um ihre Freundschaft und Liebe zu gewinnen. Dynamik, lebendige Individualität und eine gewisse schwer fassbare Anziehungskraft machen Menschen der Zahl 8 außergewöhnlich attraktiv für Vertreter des anderen Geschlechts, was oft echte Leidenschaft in ihnen weckt.\n\nIn der Ausdrucksweise ihrer Gefühle folgen sie dem Prinzip „alles oder nichts“. Doch trotz ständiger Schwankungen zwischen Extremen (leidenschaftliche Leidenschaft oder völlige Gleichgültigkeit) bedeutet ihre Gleichgültigkeit nicht, dass es an Liebe fehlt. Diese Gleichgültigkeit rührt daher, dass, wenn Menschen dieser Zahl mit einem Problem beschäftigt sind, alles andere für sie nicht mehr existiert - sie können und wollen nicht an etwas anderes denken. Sie selbst verlangen von ihrem Partner vollkommene Hingabe und Unterwerfung. Sie sind nicht mit episodischen Ausbrüchen von Zärtlichkeit und Liebe zufrieden: Sie brauchen Liebe mit einem großen L, voll und uneingeschränkt. Es ist nicht verwunderlich, dass ihre Beziehungen zu Partnern wie eine Schaukel sind. Aber eines kann man nicht bezweifeln: Solche Beziehungen werden niemals langweilig sein.\n\nSanfte und innerlich ruhige Menschen der Zahlen 1 und 6 sorgen für Gleichgewicht und Harmonie in ihren Beziehungen zu einem Vertreter der Zahl 8. Dies ist etwas, was die geschäftstüchtigen und nervösen Vertreter der Zahl 8 sehr brauchen. Die Verbindung der Zahl 8 mit den Zahlen 4, 7 oder 9 kann glücklich sein, obwohl Menschen dieser Zahlen nicht bereit sind, langfristige Beziehungen einzugehen. Menschen der Zahlen 3 und 5 - freundlich, dynamisch, von emotionalen Impulsen betroffen - können eine langfristige und glückliche Verbindung mit einem Vertreter der Zahl 8 eingehen. Es besteht jedoch die Befürchtung, dass mögliche Konflikte zwischen Menschen der Zahl 5 mit letzterem eher wie ein Kampf der Titanen als wie intellektuelle Diskussionen erscheinen werden. Menschen mit der Liebeszahl 8 haben wenig Chancen auf ein glückliches Leben mit einem Menschen der Zahl 4 oder der Zahl 9. Beide sind explosiv, aggressiv und streben danach, in der Beziehung zu dominieren, was normalerweise zu zahlreichen Problemen und Streitereien führt und letztendlich die Ursache für eine Scheidung wird.",
      "man": "Ein unabhängiger und selbstgenügsamer Mensch, beharrlich und selbstbewusst in seiner Arbeit und ein aufrichtiger Liebhaber zu Hause. Manchmal verwandelt er sich von einem sanften und zärtlichen Mann in einen fordernden und grausamen Tyrannen. Seine finanzielle Lage ist in der Regel stabil, und seine Karriere erfolgreich. Er braucht eine Frau, die ihn schätzt und lobt, die ihm ständig nachgibt. Es ist sehr schwierig, sich dem Druck eines solchen Mannes zu widersetzen. Er kann sich lange nicht für das Eheleben entscheiden, denkt sorgfältig über seine Wahl und mögliche Optionen nach.",
      "woman": "Durchsetzungsfähig und selbstbewusst, benötigt sie sehr viel Unterstützung und Liebe. Auf den ersten Blick selbstgenügsam und stark, ist sie tief im Inneren unglaublich sinnlich, charmant und voller Sexualität. Absolut nicht egoistisch, unterstützt sie ihren Partner in allen Unternehmungen. Sie hält ihre Empfindungen und Unzufriedenheiten in sich, was zu Unbehagen und dem Zerfall der Beziehungen führt. Sie benötigt einen starken, selbstbewussten Mann, der ihr in Intelligenz und Fähigkeiten nicht nachsteht."
    },
    {
      "locale": "de",
      "number": 9,
      "description": "Die Liebeszahl Ihres Partners 9\n\nEhrlichkeit ist die beste Politik Ihres Partners! Tatsächlich ist dies seine höchste Priorität in Beziehungen. Er hat hohe Standards und stimmt selten mit weniger überein, er denkt, dass er viel mehr verdient. Er kann in seinen Ideen und Werten kompromisslos sein. Ihr Partner erwartet auch, dass Sie Prinzipien und ethische Ideale haben. Seine Weltsicht ist weitreichend, und er wird in Beziehungen mit jemandem gedeihen, der mit seinen innovativen Konzepten mithalten kann. Er schätzt auch Beziehungen, die auf Tradition basieren und eine Geschichte haben. Vielleicht könnten archäologische Ausgrabungen das perfekte erste Date sein, oder vielleicht würde ihm die Erforschung der Webtradition der Völker Sibiriens gefallen?",
      "detailed_description": "Vertreter der Zahl 9 sind sentimental und sensibel, wenn auch auf ihre eigene Weise. Was das Ausdrücken eigener Gefühle betrifft, sind sie zurückhaltend, wahren Distanz und mögen es nicht, ihre Gefühle öffentlich zu machen. Sie sind romantische Idealisten, Träumer und fühlen sich sehr oft verliebt. Aber wenn sie ihre wahre Liebe treffen, widmen sie sich ihr mit Seele und Körper. Obwohl sie nicht so offen sind wie Menschen anderer Zahlen, sind Menschen der Zahl 9 die geduldigsten, treuesten und loyalsten Lebensgefährten. Diese Tugenden können nicht nur von den Nahestehenden, sondern auch von allen geschätzt werden, die mit ihnen zu tun haben. In der Regel haben Menschen dieser Zahl nicht viele Freunde, aber die, mit denen sie befreundet sind, können sich sicher sein, dass sie einen unschätzbaren Schatz besitzen, den sie bewahren sollten. Sie können empfindlich und misstrauisch sein, aber das betrifft nicht die Gefühle. Oft zeichnen sie sich durch unverbesserlichen Optimismus und Naivität aus. Der Gedanke, dass die Person, die sie lieben, zu Untreue oder Gemeinheit fähig ist, ist ihnen fremd. Um sich vollständig der geliebten Person zu widmen, müssen romantische Vertreter der Zahl 9 nicht nur Respekt, sondern auch Verehrung für sie empfinden. Wenn jedoch das Gefühl verloren geht, sind sie ohne Zögern bereit, die Verbindung zu kappen und ihren Partner kaltblütig aus ihrem Leben zu streichen.\n\nEin Mensch mit der Herz-Zahl 9 ist mitfühlend, romantisch und beeindruckbar, sensibel für die Freundlichkeit anderer und liebt Anerkennung für seine guten Taten. Die Neun bemüht sich manchmal so sehr, „ihr zu sein“ mit Freunden, dass sie ihr persönliches Leben vergisst. Aber wenn sie ihre wahre Liebe findet, erweist sie sich als wunderbare Geliebte und zuverlässige Freundin. Sie nehmen die Ehe sehr ernst. Obwohl sie sehr unabhängig und freiheitsliebend sind, sind sie gleichzeitig Gefangene des heimischen Herdes und der Traditionen, mit einem enormen Bedürfnis nach Liebe und Sicherheit. Wenn negative Eigenschaften, die Menschen dieser Zahl eigen sind, überwiegen, wird das Zuhause für sie zu einem echten Schlachtfeld: Sie werden die Mängel ihres Partners übertreiben und darauf fokussieren, wodurch ihre Ehe zu einem ständigen Unglück wird. Temperamentvoll und emotional geleitet, zeigen Menschen mit der Liebeszahl 9 in der Mehrheit einen sogenannten schwierigen Charakter. Daher sollten sie bei der Wahl ihres Lebenspartners äußerst vorsichtig sein. Der beste Kandidat wäre jemand, der ihnen das Gefühl von Sicherheit, Stabilität und Unterstützung gibt, das notwendig ist, um ihre spirituelle Lebensziele zu verwirklichen, die darin besteht, zum Wohl der Mitmenschen zu arbeiten.\n\nDie glücklichste Verbindung wird mit einem Menschen derselben Zahl oder der Zahl 3 sein, da diese Menschen das Streben nach spiritueller Vollkommenheit gemeinsam haben. Darüber hinaus zeichnen sie sich durch das Streben nach Wissen und die Fähigkeit, tief zu fühlen, sowie durch Fähigkeiten zur Telepathie und Hellsehen aus. Menschen mit diesen Zahlen sind ernst, tiefgründig und extravagant. Vertreter der Zahl 9 sind viel lebensfroher und optimistischer, was den Vertretern der Zahl 7 oft fehlt, aber sie können sie auch mit ihren plötzlichen und stürmischen Stimmungsschwankungen etwas verwirren und sogar erschrecken. Ein guter Partner für die Zahl 9 könnte ein Mensch mit der Zahl 1 sein, da Vertreter dieser Zahl ausgeglichen, ruhig und in der Lage sind, negative Emotionen zu zügeln. Darüber hinaus wird ein Mensch mit der Zahl 9 seinem Partner mit der Zahl 9 Stabilität in der Beziehung bieten und helfen, die Energie auf die Verwirklichung konkreter Ziele und Pläne zu konzentrieren. Beide streben nach Gerechtigkeit und Gleichheit. Ein Mensch mit der Zahl 2 spricht einen Vertreter der Zahl 9 an, da sie beide sentimental, romantisch und voller guter Gefühle sind. Es wird ihnen jedoch schwerfallen, eine glückliche Verbindung zu schaffen, da die sensiblen und zarten Vertreter der Zahl 2 sich nicht mit dem rücksichtslosen und oft aggressiven Verhalten eines solchen Partners abfinden werden. Vertretern der Zahl 3 sind Lebensfreude, Optimismus und Enthusiasmus eigen, und mit einem Menschen der Zahl 9 werden sie eine glückliche Verbindung eingehen, vorausgesetzt, sie schaffen es, ein wenig mehr Ordnung, Disziplin und Konsequenz in ihr Leben zu bringen.",
      "man": "Intelligent, belesen und romantisch, öffnet er leicht sein Herz für neue Beziehungen. Dieser Vertreter des starken Geschlechts bevorzugt offene spirituelle Kommunikation über Sexualität. Er wählt Frauen, die ein klares Ziel im Leben haben und wissen, was sie wollen. Der Mann hat eine klare Vorstellung von idealen Beziehungen und zieht sich zurück, wenn die Meinung des Partners nicht mit seiner übereinstimmt. In der Phase des Werbens plant er sorgfältig alle Dates, macht angenehme Aufmerksamkeiten und gewinnt leicht das Herz seiner Auserwählten. Manchmal idealisiert er seinen Partner.",
      "woman": "Eine interessante und schwer fassbare Persönlichkeit, die immer mit Arbeit und Kreativität beschäftigt ist. Sie schätzt intellektuelle Kommunikation und zieht es vor, sich mit kreativen und intelligenten Menschen zu umgeben. Sie widmet viel Zeit kultureller Freizeit, daher sollte der zukünftige Partner sie zu einer Ausstellung oder einem Konzert einladen. Sie liebt Blumen, Geschenke und andere Aufmerksamkeiten. Sie mag keine Verpflichtungen und Konventionen, keinen Druck seitens des Mannes. Komfortable Beziehungen können mit jemandem entstehen, der ihr Freiheit gibt und nicht verlangt, dass sie 24 Stunden am Tag mit ihm zusammen ist."
    }
  ],
  "translated": true
}