{
  "table": "love_number",
  "source_locale": "ru",
  "target_locale": "es",
  "source_language": "Russian",
  "target_language": "Spanish",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description",
    "detailed_description",
    "man",
    "woman"
  ],
  "rows": [
    {
      "locale": "es",
      "number": 1,
      "description": "Число любви вашего партнёра 1\n\nВ любви и отношениях ваш партнёр, как правило, является инициатором. Потому что его номер любви символизирует новые начинания. Он может легко вступать в новые отношения без страха и упрёка. Его энергия числа любви, также соответствует этому утверждению. Следовательно, он практически не застенчив в любовных делах. Приближается свидание? Это не его проблема. Обычно у него высокий уровень доверия. Его харизма тоже очевидна, и противоположный пол замечает его включённый на \"полную катушку\" шарм. Он может легко инициировать романтические связи, но порой он предпочитает быть самим собой. Иногда он осознает необходимость контроля, и это мешает отношениям. Похоже, что ему иногда лучше иметь дело с собой, чем вводить вас в свою жизнь.",
      "detailed_description": "Люди с числом любви 1 — глубоко чувствительные, порывистые и страстные. Они с легкостью покоряют сердца представителей противоположного пола благодаря своему обаянию и исключительному дару убеждения. В любви, как и в других сферах жизни, они ненасытны и властолюбивы и чем больше любят, чем большую привязанность к человеку чувствуют, тем больше стремятся подчинить его себе. Они очень изменчивы: тончайшая, глубочайшая нежность может тут же смениться сухостью и даже грубостью. Преимущественно нежные и терпимые, они становятся холодными и отстраненными, когда на своем пути встречают проблемы или трудности.\n\nСчастье и взаимопонимание они найдут с человеком числа 2 или 6, а также 3, 5 и 9, если смогут побороть свое властолюбие и чрезмерное критиканство. Они могут быть также счастливы с человеком, у которого число любви 1 или 4, хотя такие сочетания не очень гармоничны. Настоятельно рекомендуется избегать связей с человеком, у которого число любви 7 или 8. В последнем случае не избежать постоянной борьбы двух одинаково сильных характеров.\n\nЧеловек с числом любви 1 любит глубоко. Когда ему отвечают взаимностью и партнер соответствует столь важным для Единицы стандартам обаяния, ума и индивидуальности, любовная связь оказывается длительной. Однако гордость, достоинство и сдержанность могут не позволить Единице признать собственную романтичность или проявить ее в своих поступках. Из-за сильной сдержанности Единица может выглядеть холодной и отчужденной. Она любит глубоко, но при этом хочет непременно быть главой семьи, на меньшее не согласна.",
      "man": "Ему свойственна постоянная активность и напористость в решении дел. Целеустремленность и энергичность такого мужчины привлекает представительниц противоположного пола. Он является опорой и поддержкой в трудные минуты для близкого человека, готов на любой поступок ради своей любви. Порой влюбляется безрассудно и совершает непредсказуемые вещи из-за своей страсти. Идеальной избранницей для такого мужчины будет самостоятельная и не менее энергичная дама, имеющая активную социальную позицию и свои интересы. Совместная жизнь с «единичкой» не будет скучной. Ему нравится восторг его персоной, часто он перетягивает на себя одеяло и решает за двоих. Его трудно уговорить на женитьбу и обзаведение потомством.",
      "woman": "Уверена в себе и в своих силах, обладает настойчивостью и упорством, добивается своего и с легкостью достигает поставленных целей. Зачастую именно она является инициатором отношений, лично выбирая и знакомясь с мужчиной. Женщине с числом один присуще упрямство, однако многие парни любят преодолевать трудности для расположения избранницы. Она любит насыщенную и активную жизнь, сидеть взаперти дома – это не ее. Иногда в ней просыпается чувство одиночества, и ей хочется побыть слабой и испытать ласку и нежность от мужчины. Физическая близость с партнером для нее важнее духовного общения."
    },
    {
      "locale": "es",
      "number": 2,
      "description": "Число любви вашего партнёра 2\n\nВаш партнёр - настоящий подарок царству любви. Партнёрство - это достаточно лёгкая концепция для его понимания. Номер два - это объединение, совместное использование и унификация. У него есть сильное чувство сострадания и сочувствия, которое делает его чувствительным помощником. У него замечательные навыки слушать других, что представляет очень желанный актив, когда дело доходит до успешных любовных отношений. Цифра \"Два\" также затрагивает гармоническую дуальность. Это означает, что он тяготеет к отношениям, которые имеют уклон в сторону постоянства и длительной связи. Это значит, что ваши слабости противодействуют давлению вашего партнёра (и наоборот).",
      "detailed_description": "Добрые, чуткие и понимающие, люди числа любви 2 идут по жизни, стараясь понравиться другим, особенно своим близким. Они наилучшие партнеры из всех чисел. Дом, семья и гармоничные взаимоотношения с людьми очень многое для них значат. Они счастливы, если существует круг доброжелательных к ним людей и признание со стороны окружающих. Однако, вынужденные жить в одиночестве, они в состоянии приспособиться к такой ситуации лучше, чем другие, поскольку в глубине души люди числа 2 — существа одинокие. Время от времени они нуждаются в полной изоляции, что гарантирует им сохранение внутреннего равновесия. Люди числа 2 — романтики, причем как мужчины, так и женщины.\n\nЧеловек с числом любви 2 в любви мягок, нежен и внимателен, из опасения обидеть партнера или не угодить ему иногда дает даже слишком много. Двойка очень зависима от одобрения и признательности со стороны партнера и легко обижается на критику, иногда проявляя раздражительность — резко высказывается, когда ее задевают или когда она чувствует себя несчастной. Она общительна и не любит оставаться в одиночестве. Любовь ей просто необходима.\n\nВежливые и умеющие уважать других, они готовы на величайшие жертвы, чтобы сделать счастливым того человека, которого любят. К сожалению, эти качества, а также огромная терпимость и даже соглашательство приводят к тому, что люди с таким числом с легкостью подпадают под чужое влияние и позволяют себя использовать. Если они хотят сберечь счастье и гармонию в супружестве, то должны смотреть на мир более трезво и научиться контролировать свою чрезмерную впечатлительность, иначе близкие будут вынуждены постоянно следить за тем, чтобы случайно не задеть их чувства.\n\nЭти люди могут найти счастье и взаимопонимание с человеком того же числа, а также числа 6 или 7. Люди чисел 4 и 8 слишком резки и агрессивны для чувствительных представителей числа любви 2. Веселые и экстравагантные люди чисел 1, 3 и 5 притягивают и побуждают к действию, а также учат в полной мере наслаждаться жизнью. Меланхоличные и замкнутые в себе люди числа 7 будут не самым лучшим выбором для человека числа 2, так как они очень скрытны и любят одиночество, У них могут быть точки соприкосновения, поскольку оба эти числа одухотворенные, впечатлительные и глубокие натуры. Однако ни один из них не будет в состоянии заставить другого более оптимистически смотреть на мир. Человек с числом 7 вполне может стать хорошим партнером для человека с числом 2, но при условии, что оба партнера будут очень стараться и попытаются многое для этого сделать. Но для рассудительных представителей числа 2 люди числа 9 слишком независимы и не вписываются в общепринятую норму. Их грубая прямота часто огорчает и обижает восприимчивых людей числа 2.",
      "man": "Он любит общение и стремится постоянно находиться в социуме. Он податлив к проблемам других, доверчив и всегда стремится придти на помощь нуждающимся. В женщинах ценит их красивый внешний облик и постоянство, порой легко поддается влечению из-за чьего-то очарования. Забота и верность по отношению к партнеру временами сменяется проявлением ревности, требовательности и властности. Рядом с ним должна быть женщина, которая ценит домашний уют и семейные отношения, разделяет его интересы и стремления.",
      "woman": "Невероятно обаятельная особа, любящая общение и ставящая на первый план благополучие в семье. Когда дома царит любовь и гармония, все остальные сферы ее жизни также складываются на ура. Тяжело сопротивляется чужим эмоциям, поддается для того, чтобы партнер не чувствовал себя уязвимым. Ненавидит конфликты и любые стрессовые выяснения отношений с мужчиной. Подвержена регулярным сексуальным фантазиям. Воплощение их в жизнь мужчиной поспособствует улучшению совместного проживания. Ее чувства часто весьма двойственны – постоянство на короткое время сменяется ветреностью. Порой ее эмоциональность и ревность затрудняют отношения с мужчиной."
    },
    {
      "locale": "es",
      "number": 3,
      "description": "Число любви вашего партнёра 3\n\nВаш партнёр хочет иметь высокий уровень творчества в своих романтических отношениях. Он смешивает идеи, чтобы в итоге получились интересные, свежие и инновационные отношения. Если в вашем партнёрстве имеется даже самый маленький намёк на депрессию, он будете тем, кто добавит \"перчинки\", чтобы повысить градус романтики в ваших отношениях. Три - это невероятно творческое, художественное число, и ваши отношения отражают это. Три значения любви означают также достоинство простой красоты баланса. Ему нравится чувствовать гармонию в вашем партнёрстве, особенно если эта гармония создаёт уровень командной работы. Он переживает, когда чувствует, что вы и он вместе трудитесь над созданием чего-то нового, настоящего и стоящего.",
      "detailed_description": "Обладатели этого числа интенсивно и страстно переживают любое событие в жизни. Так и на любовь они отвечают пылко и страстно. Однако до того, как встретят истинно родственную душу, они обычно слывут покорителями сердец представителей противоположного пола. Огромное обаяние делает их очень привлекательными, а потому они идут по жизни от одного любовного увлечения к другому, подобно бабочкам, порхающим с цветка на цветок, причем каждый раз свято верят, что именно сейчас их посетила большая и настоящая любовь. Они никого не хотят ранить, а их преданность любимому человеку остается вполне искренней, пока не появляется кто-то другой, кто увлечет их еще больше. Эти люди чутки и трепетны, их переполняют чувства, однако их живое воображение и фантазия часто оказываются причиной того, что они живут в каком-то нереальном мире.\n\nЧеловек с числом любви 3 всегда романтичен, всегда влюблен и безгранично великодушен в своей любви. Тройка — обаятельный партнер, но может остыть, когда восхищение и нежные чувства становятся обыденными. Ее уверенность в себе строится на одобрении со стороны противоположного пола и восхищающихся друзей. Она долгое время помнит разбитую любовь.\n\nЭта склонность явно не способствует нахождению партнера — ведь он должен соответствовать идеалу, который люди числа 3 для себя создали. Они скорее влюблены в собственный идеал, нежели в конкретного человека. Но когда к ним действительно придет настоящая любовь, можно не сомневаться, что это будет полное, глубокое и продолжительное чувство. Как супруги представители числа 3 лояльны, деликатны, нежны и заботливы. Они ценят атмосферу домашнего очага и очень любят семейную жизнь, хотя порой забывают о своих близких, захваченные потоком многочисленных увлечений и дел. Обычно люди с этой вибрацией не докучливы и не завистливы. Но частые и неожиданные смены настроения могут вызывать замешательство у тех, кто их окружает.\n\nЛюди с числом любви 3 не злопамятны, поскольку по своей природе веселы и не могут долго сердиться. В основном у них нет проблем при контактах с людьми, но быстрее всего они находят общий язык с людьми того же числа, а также с людьми чисел 1, 5 и 6, которые стараются видеть в жизни прежде всего позитивные стороны. Хорошо контактируют с обладателями чисел 2, 3, и 8, несмотря на то что они по своей природе более серьезны и сложны, чем представители числа 3. Однако не всем нравится некоторая фривольность и легкомысленность этих людей. Поэтому, чтобы союз с человеком этого числа был счастливым, нужно сначала к нему внимательно присмотреться, лучше узнать. Представители числа 3 на протяжении всей жизни мечтательны, эмоциональны и доверчивы, поэтому они, как дети, требуют того, чтобы им постоянно доказывали свои чувства. В качестве родителей они имеют склонность к чрезмерной уступчивости по отношению к своим детям, поскольку не хотят осложнять жизнь ни себе, ни другим. Кроме того, необходимость постоянно быть на людях не позволяет им в полной мере отдаться семейной жизни. Но они всегда остаются любящими и нежными родителями и супругами.",
      "man": "Очень популярен у противоположного пола, что влияет на его взгляды относительно отношений. Иметь одновременно несколько любовных связей для него в порядке вещей. Любит веселье, риск, не приспособлен к тому, чтобы сидеть на одном месте. Часто окружающие не воспринимают его всерьез из-за легкомысленных взглядов на жизнь. С партнером он не должен чувствовать напряжения или скуки. Выбирает девушку по первому впечатлению на свидании, и лишь спустя время понимает свою ошибку. В представительницах прекрасного пола выделяет не внешние данные, а общительность, широкий круг интересов, чувство юмора. Такому мужчине нельзя «перекрывать кислород», то есть ограничивать свободу.",
      "woman": "Интересная увлекательная особа, общение с которой доставит удовольствие любому мужчине. Интеллект и уверенность в себе привлекает партнеров, а излишняя самовлюбленность порой отпугивает. Она оптимистично смотрит на жизнь и строит планы на будущее. Женщина под цифрой 3 должна почувствовать себя главной в отношениях, именно тогда она получит уверенность, и партнер увидит ее настоящей. Не любит вспоминать о своих прошлых отношениях, продолжает флиртовать с другими даже при постоянной связи. Ее интересу нужно поддерживать всевозможными развлечениями, приключениями и большим количеством комплиментов."
    },
    {
      "locale": "es",
      "number": 4,
      "description": "El número de amor de tu pareja 4\n\nLa estabilidad es el lema del número cuatro en el amor. Este número es la base y el fundamento en cualquier relación. El vínculo romántico de tu pareja se basará en la paz y la seguridad. Valora la sensación de protección, pero también proporciona una zona de confort a su elegido/a. Tiene un aura que irradia estabilidad y suavidad. Por lo general, juega en el campo de la estabilidad y el equilibrio en el ámbito romántico, lo que lo muestra solo desde su mejor lado. Al intentar crear una base sólida para la relación, se esfuerza por elegir a la pareja más adecuada. Esta actitud a menudo da sus frutos, ya que tiene mejores posibilidades de una conexión emocional a largo plazo.",
      "detailed_description": "Las personas del número 4 poseen una cualidad que se manifiesta en sus contactos con los demás. Esta cualidad es la lealtad. A pesar de que les cuesta expresar sus sentimientos, se les puede confiar sin reservas, se puede contar con su sinceridad y lealtad. Por lo general, no se sienten muy cómodos en grandes grupos, prefiriendo un círculo cercano de amigos que compartan sus intereses y pasiones. Las relaciones de estas personas con el sexo opuesto pueden carecer de romanticismo y de una cierta dosis de imprudencia en el amor. Pero sería injusto acusarlos de indiferencia o frialdad. Los representantes de este número, al igual que otros, necesitan amor y pueden experimentar este sentimiento, sin embargo, son excesivamente tímidos y reservados para revelar y manifestar sus sentimientos.\n\nUna persona con el número de amor 4 es seria, sincera y confiable en el amor. El hogar y la familia le brindan a la Cuatro la deseada sensación de confianza en el futuro. No tiende a ser romántica en las caricias amorosas, pero se preocupa por su pareja y desea que comparta sus intereses cotidianos. Le incomoda el exceso de sentimentalismo. En lugar de hablar de ellos, se esfuerza por confirmarlos con acciones. Como personas cautelosas y reservadas, se atreven a expresar sus sentimientos solo cuando están seguros de que no serán rechazados. Sin embargo, incluso en este caso, sus \"esfuerzos\" amorosos se caracterizan por la ponderación y la gradualidad.\n\nPor lo tanto, por lo general, no pueden enamorarse a primera vista. Se toman su tiempo para observar a su elegido/a y suelen dudar en confesar su amor o proponer matrimonio. Como cónyuges, las personas con el número de amor 4 son fieles y leales, aunque un poco celosas y poseen un instinto posesivo. Aman la comodidad del hogar y hacen un gran esfuerzo para mejorar la vida de su propia familia. Serán más felices en un matrimonio con personas serias, equilibradas y tranquilas.\n\nLa comprensión y la afinidad del alma deben buscarse entre los representantes de los números 1, 4 y 5, que también son serios y tranquilos. La conexión con una persona de cualquiera de estos números probablemente no recordará las pasiones ardientes de las telenovelas o novelas románticas, pero sin duda será sólida y duradera. Especialmente si las personas de los números 4 o 5 pueden superar su característica excesiva sensibilidad y vulnerabilidad. Los representantes de los números 7, 8 y 9 alcanzarán la armonía y la felicidad con una persona del número 4 solo si doman su carácter belicoso. La enorme vitalidad, dinamismo y temperamento ardiente de los representantes de los números 2, 3 y 6 sin duda impactan a la persona con el número de amor 4. Pero la conexión con cualquiera de ellos puede resultar ser una dura prueba. Además, son demasiado frívolos para adaptarse a la vida con una persona sensata con el número 4.",
      "man": "Este representante del sexo masculino ama las relaciones de confianza y elige a mujeres que solo están interesadas en relaciones duraderas con un desarrollo posterior. Es meticuloso en cuanto al bienestar material y hace todo lo posible para lograrlo. Espera de la mujer practicidad y economía. No es impulsivo en la elección de su compañera de vida, tiende a reflexionar durante mucho tiempo, evaluando todas sus cualidades. No es propenso a la infidelidad y a las aventuras. Tranquilo y persistente, a este hombre le gusta el orden en el hogar y la sinceridad en las relaciones.",
      "woman": "Es práctica y sensata, prefiere hombres confiables con buena situación económica. Para su equilibrio emocional, necesita armonía y paz en el hogar, así como la ausencia de conflictos con los miembros de la familia. Ahorra dinero, pero a veces hace compras impulsivas y se hace manicura costosa. Consigue lo que quiere con berrinches y caprichos, puede arruinar el estado de ánimo por cualquier tontería. Es increíblemente celosa, propensa a sospechar de su pareja. Su hombre debe ser una persona activa y decidida, de lo contrario, su inercia la decepcionará. No es propensa a la infidelidad, generalmente se convierte en una buena ama de casa y madre."
    },
    {
      "locale": "es",
      "number": 5,
      "description": "El número de amor de tu pareja 5\n\nTu pareja es un espectáculo de fuegos artificiales y una llama abierta, ¡y es difícil predecir cuándo su vida amorosa comenzará a desbordarse como un manantial de fuego! El cinco es una energía muy impredecible, pero reveladora. Por lo tanto, sus relaciones tienden a ser de alto voltaje y chispeantes. Una cena y una película no son su idea de vida nocturna. Más bien, se asemeja a un viaje a los Himalayas, saltos en paracaídas o la búsqueda del Yeti en las montañas de Daguestán. Su energía de \"alto cinco\" es eléctrica. Tus relaciones pueden no ser tan duraderas como las de otros números de amor, pero es evidente que se divierten mucho mientras están en una conexión romántica.",
      "detailed_description": "Las personas del número 5 están conectadas con muchos lazos de amistad y emocionales gracias a su alegría de vivir, amor por la vida y encanto personal. Al mismo tiempo, tienen pocos amigos verdaderos. La razón es que siempre están demasiado ocupados y apresurados para profundizar en los problemas y sentimientos de los demás. Si no pueden deshacerse de este defecto, tendrán que pagar el precio de la soledad total. El encanto y el magnetismo de los representantes del número 5 los hacen irresistibles. Tienen una sorprendente fuerza de atracción para el sexo opuesto, aunque a menudo no son conscientes de ello. Es difícil de creer, pero las personas alegres y activas del número 5 son excepcionalmente tímidas y reservadas, a menudo propensas a diversas fobias y complejos que, especialmente en su juventud, les impiden expresar sus sentimientos. Una persona con el número de amor 5 admira al sexo opuesto y desea amor y relaciones amistosas, pero por su naturaleza no es demasiado \"hogareña\". Si el cinco se siente demasiado atado o limitado en su relación con la persona amada, se vuelve inquieto y busca cambios, libertad y variedad en la comunicación amistosa y la vida social. En el matrimonio, generalmente se convierte más en un buen compañero que en un socio serio.\n\nSon románticos incurables, sueñan con aventuras amorosas sorprendentes, en las que, por supuesto, desempeñarán el papel principal. Si una persona del número 5 logra vencer su timidez y reserva, no habrá persona que pueda resistirse a su encanto. Idealistas y románticos, tiernos y apasionados, los representantes de este número son muy sensibles y poseen atractivo sexual. Se puede afirmar con total confianza que a sus elegidos (o elegidas) les espera una vida emocionante e interesante. Por otro lado, estas personas deben ser muy cautelosas al elegir a su pareja precisamente porque poseen una personalidad tan brillante y extraordinaria. Con la pareja adecuada, serán felices y amorosos, pero de lo contrario se volverán cerrados, agresivos, desesperados y gruñones, envenenando su existencia y la de su compañero/a de vida.\n\nUn matrimonio feliz sería con otro representante de este número, que tenga un carácter igualmente aventurero y desenfrenado, con una persona que prefiera el amor, la alegría de vivir y el entretenimiento, en lugar de la tranquilidad y el calor del hogar. Esta conexión será tumultuosa, loca y feliz. También puede ser afortunado un vínculo con un representante del número 3, ya que ambos comparten entusiasmo y amor por la vida activa. Los representantes conservadores y pacíficos de los números 2 y 6 estarán bajo el encanto personal del representante del número 5, pero les resultará difícil seguirle el ritmo y aceptar su extraordinaria movilidad. Las personas educadas con el número de amor 5 también pueden atraer a personas del número 1, a quienes les resultará extremadamente difícil compartir con los representantes del número 5 su vida agitada. Para que una persona del número 5 encuentre la felicidad y la comprensión con un representante de los números 4 y 5, debe estar dispuesta a hacer todo tipo de concesiones, ya que el último no es capaz de hacerlo. La comprensión entre las personas del número 5 y las del número 7, 8 o 9 es difícil de alcanzar, a menos que exista un verdadero amor y disposición para concesiones mutuas.",
      "man": "Es encantador y carismático. Confía en sus habilidades y es capaz de mantener a su familia. Vive el presente y mira al futuro con entusiasmo. El dramatismo y los berrinches lo alejan de su pareja. Le gusta ser el principal en la relación, sentir respeto y fuerza. A veces es demasiado perezoso y tranquilo, no nota sus propios defectos de carácter. En el sexo opuesto, le gusta no solo la apariencia, sino también el carácter: la sociabilidad y apertura de la mujer, su disposición a discutir cualquier tema. Le brindará mucha ternura y sensualidad si ella le proporciona comodidad, lo cuida y lo adora.",
      "woman": "Es increíblemente encantadora, ama la atención del sexo opuesto. A veces es susceptible al coqueteo y al increíble egoísmo. Le gusta que las relaciones sean abiertas para los demás, para que ellos envidien las virtudes de su elegido. Es independiente en la toma de decisiones, por lo que no se debe presionarla ni intentar deshacerla de sus hábitos dañinos. Cuando llegue el momento, ella misma lo hará. La mujer cinco es impulsiva y cariñosa, su pareja no siempre está segura de lo que sucederá en el siguiente minuto."
    },
    {
      "locale": "es",
      "number": 6,
      "description": "El número de amor de tu pareja 6\n\nEl número de amor que significa seis es el penúltimo signo de la romanticismo. Venus rige directamente el número seis, por lo que este número está simplemente lleno de sensualidad y sexualidad. La quintesencia de camas de rosas, vino tinto, pimientos de chocolate y fresas, canta serenatas sensuales que ambos disfrutan. Tu pareja valora las relaciones conmovedoras contigo. La manifestación pública de afecto generalmente no es un problema para él. La cercanía es la clave de todo. El intercambio de opiniones y una comunicación saludable también son prioridades en su relación.",
      "detailed_description": "A los representantes del número 6 les amenaza el fracaso en la esfera más importante para ellos: la vida familiar. La razón del posible fracaso radica en su tendencia a sobreproteger a sus seres queridos, así como a sus amigos. Esta inclinación a menudo toma la forma de celos enfermizos, sospechas y el deseo de intervenir constantemente en los asuntos de los demás. Las personas de este número son sinceras, leales y muy simpáticas. En su mayoría son amigables y tienen una actitud optimista hacia la vida, aunque a menudo tienden a prestar demasiada atención a los detalles. Tienen el don de sentir profundamente y el deseo de servir a los demás, por lo que siempre intentan rodearse de personas que necesitan su amor y cuidado.\n\nUna persona con el número de amor 6 es un idealista en el amor y en las relaciones románticas. Siendo muy protectora, incluso posesiva, sobrecargando a su ser querido con atención, regalos y muestras de amor, la Seis busca ofrecer a su pareja lo mejor que la vida puede ofrecer, pero exige a cambio amor y reconocimiento mutuos. Necesita saber que la aman y valoran. Disfruta de la sensación de amor y exige gratitud y admiración. Estas personas toman el amor muy en serio. Buscan amor verdadero, por lo que a veces parecen inconstantes y apasionadas. Pero si realmente aman, no hay duda de su fidelidad. En el matrimonio y la familia encuentran estabilidad y equilibrio emocional, y cuando son felices, brindan amor y alegría a sus seres queridos y a todos los que los rodean. Para la mayoría de los representantes del número 6, el hogar y la familia son todo el mundo, por lo que deben cuidar de no exagerar en su deseo de proteger a su familia y amigos. Deben recordar que el amor que limita la libertad de los demás puede ser rechazado.\n\nEl compañero ideal para una persona con el número de amor 6 sería alguien con el mismo número, que tenga un carácter similar, intereses cercanos y un estilo de vida parecido. La felicidad y la armonía también pueden encontrarse con personas del número 2, que son tácticas y delicadas, y que buscan estabilidad y equilibrio interno. Las personas del número 3 y 5 brindarán a los representantes del número 6 mucho placer y les enseñarán a disfrutar de la vida, pero su inestabilidad y falta de responsabilidad pueden hacer que la vida en común sea insoportable. Para crear una unión sólida, tendrán que hacer concesiones mutuas. Una persona del número 4 es demasiado fría y reservada, por lo que su vida en común puede resultar bastante aburrida. Las personas cuidadosas con el número de amor 6 pueden convertirse en objeto de protección de los representantes de los números 1 u 8, que son generosos en atención. Las personas de estos números son autoritarias y dominantes, lo que agrada al carácter de las personas del número 6, que encontrarán en la unión con ellos la tan esperada sensación de seguridad.\n\nLa conexión de un representante del número 6 con una persona cuyo número de amor es 7 es algo más problemática y puede ser duradera y sólida solo si hay buena voluntad de ambas partes. Para los valientes e independientes representantes del número 9, las personas del número 6 son demasiado cautelosas y conservadoras, aunque los une la bondad y el deseo de servir a los demás. Las personas con el número 7, por el contrario, son demasiado profundas, reservadas y cerradas en sí mismas para ser comprendidas por los habladores representantes del número 6. Las visiones de la vida de las personas con estos números son tan opuestas que, si no se atreven a hacer grandes concesiones mutuas, su unión probablemente será infeliz.",
      "man": "Se caracteriza por su gran diligencia y deseo de proporcionar lo máximo a su familia. Ama desinteresadamente, a veces soportando reproches injustos. Tarda en superar las ofensas. Busca una compañera de vida que comprenda sus sentimientos y permanezca leal y fiel. Si siente falta de respeto, desea desesperadamente un cambio. Tiene una relación cálida y de confianza con su madre, y su futura esposa debe esforzarse mucho para atraer su atención. Es exigente y no perdona los defectos de los demás. La dama debe compartir sus intereses y pasiones.",
      "woman": "Para las personas desconocidas, ella parece fría e insensible, pero una vez que la conoces mejor, se revela como una mujer sensual y apasionada. En su juventud, suele ser muy ingenua en las relaciones, pero con el tiempo se vuelve más sensata y sabia. Es atractiva por su imprevisibilidad: de una chica tímida puede convertirse de repente en una coqueta. Se entrega completamente a su pareja y exige reciprocidad en sensualidad y cuidado."
    },
    {
      "locale": "es",
      "number": 7,
      "description": "El número de amor de tu pareja es 7\n\nSiete es el número de actividades científicas y místicas. Si tú y tu pareja tienen el número de amor 7, sin duda tienen suerte. De lo contrario, su vida amorosa se centrará en leer un libro interesante antes de dormir y comer sándwiches duros por la mañana. Tu pareja tiende a priorizar experiencias intelectuales en su relación. Necesita una relación que estimule su intelecto. El amor con un físico nuclear y las charlas nocturnas sobre teoría cuántica serían una salida ideal para él. Tal vez le convengan juegos de mente realistas, donde cada pareja se complemente para que ambos puedan aprender mucho el uno del otro.",
      "detailed_description": "A las personas con el número de amor 7 les resulta mucho más difícil que a otros encontrar felicidad y estabilidad en el amor. Atraídos por su educación, sensatez y agilidad, a nivel sensorial no cuentan con tantos admiradores como los representantes de otros números: parecen fríos e indiferentes, lo que no favorece su popularidad. Son conscientes de esto, pero no pueden cambiarse a sí mismos. A su alrededor se forma una especie de círculo vicioso, lo que resulta en una creciente aislamiento de estas personas del resto del mundo. La elocuencia y erudición que muestran al discutir temas filosóficos o científicos se evaporan instantáneamente en el momento en que intentan expresar sus sentimientos.\n\nUna persona con el número de amor 7 es por naturaleza estoica y puede vivir sin muchas cosas, incluida el amor. El siete es muy selectivo en amistades y relaciones amorosas, y solo acepta lo que se acerca a sus estándares de perfección. Cuando finalmente encuentra a su pareja, su amor resulta ser más profundo, fuerte y duradero de lo que se podría esperar de su comportamiento tranquilo, reservado e incluso frío. Son soñadores irremediables, profundamente sensibles y vulnerables, y quizás esta profundidad de sentimientos sea la razón por la que las personas del número 7 se vuelven tímidas y cerradas cuando intentan declararse en amor.\n\nNo saben transmitir sus experiencias con palabras, lo que causa numerosos fracasos y decepciones en la vida. Cuando son injustamente considerados fríos, indiferentes o pasivos, su orgullo inherente les impide refutar esta opinión. Nunca permitirán que otros descubran la receptividad de su naturaleza y su vulnerabilidad. Los representantes de este número son galantes, refinados, elegantes y bien educados, pero no son propensos a la sinceridad y espontaneidad en la expresión de sentimientos. Deben sopesar todo cuidadosamente antes de elegir a su compañero de vida.\n\nEl socio más adecuado para ellos sería un representante del número 2, así como de los números 7 y 8. Las personas del número 4 son serias, se controlan a sí mismas, son sensatas y reservadas. Las personas del número 9, por su parte, están dotadas de la misma intuición y magnetismo, así como de interés por el mundo y deseo de perfección espiritual. Con las personas del número 9, más que con cualquier otro número, una persona del número 7 puede explorar los misterios del alma. A pesar de que las personas de los números 3 y 5 impresionan a una persona con el número 7 con su entusiasmo y amor por la vida, en un contacto más prolongado estas cualidades pueden resultar problemáticas. Las personas del número 7 no soportarán su inconstancia y ligereza.\n\nLas personas de los números 1 y 8 son demasiado agresivas y arrogantes para una persona con el número 7. Teniendo en cuenta su vuelo creativo, actividad y confianza en sí mismos, él tolerará esta discrepancia de opiniones. Además, las personas de este número respetan el talento y la inteligencia de los demás y saben admirarlos. A pesar de que una persona con el número 1 o 6 generalmente no tiene problemas en sus contactos con otros, su conexión con un representante del número 7 no será especialmente exitosa. Las personas del número 6 o 1, receptivas, sensibles y llenas de encanto, siempre exigen de los demás una manifestación de sentimientos y confirmación de que son amados. Las personas del número 7 no son capaces de esto, por lo que tal unión no satisfará a ambas partes.",
      "man": "Es independiente, se provee a sí mismo y toma el matrimonio en serio. Su núcleo interno y autocontrol lo convierten en un hombre frío y calculador, pero eso es solo una primera impresión. Se siente atraído por la inteligencia de su elegida, su habilidad para hacer reír y desactivar cualquier situación conflictiva. Cuando está solo, se preocupa por sus problemas, pero al formar una familia, se enfoca en sus necesidades. No le gustan las situaciones imprevistas y las sorpresas, es leal a una mujer y a su entendimiento mutuo. Si ella no apoya sus aspiraciones, no dudará en buscar a una nueva mujer.",
      "woman": "Inteligente y astuta, sabe cómo mostrarse en su mejor luz. De niña sueña con un príncipe encantado, en la vida adulta está dispuesta a unirse solo con un hombre solvente y sólido. Esta mujer sufre mucho con las rupturas, la búsqueda del amor le provoca un gran miedo a perderlo. A menudo desconfía de su pareja y no valora adecuadamente todas sus cualidades positivas. Y, por el contrario, la excesiva idealización conduce a una amarga decepción. Se pueden establecer relaciones estables con un siete asumiendo el control y la iniciativa."
    },
    {
      "locale": "es",
      "number": 8,
      "description": "El número de amor de tu pareja es 8\n\nTus relaciones se sentirán a nivel kármico. Tu pareja, en lo más profundo de su ser, de repente comprende que te conoce desde toda su vida, o tal vez incluso te conoció en una reencarnación anterior. El número de amor que significa ocho trata sobre ciclos, renovación y vidas pasadas. Ocho tiene un lado brillante y creativo, y las personas notan esta característica en la personalidad de tu pareja. Tu pareja quiere sentirse a un nivel más profundo en sus relaciones. Para él, puede parecer una tarea difícil encontrar a su media naranja que se conecte con él a ese nivel profundo, pero tiene un carácter cíclico. Por lo tanto, en algún momento de su vida, seguramente encontrará a su elegido kármico.",
      "detailed_description": "Al igual que en cualquier otra área de la vida, en los contactos interpersonales, los representantes del número 8 suelen seguir una táctica ofensiva. No tienen muchos amigos cercanos, ya que rara vez logran encontrar a alguien que cumpla con sus requisitos, además de que están demasiado ocupados conquistando otra \"cima\" en su carrera. Además, en sus relaciones con otras personas, los representantes del número 8 subconscientemente intentan someter a los demás. Las personas con el número de amor 8 son buenos y leales amigos, capaces de sacrificar mucho por la amistad. Pero lo mismo exigen de sus amigos. A su vez, en el papel de enemigos, pueden causar un verdadero pánico en el campamento contrario. Luchan de manera honesta, pero ferozmente y nunca olvidan las ofensas recibidas. Aquí son inflexibles. No hay duda de que tarde o temprano se vengarán de sus ofensores.\n\nUna persona con el número de amor 8 vive en un mundo de grandes y importantes asuntos. El ocho busca un compañero fuerte y capaz y quiere que sea igualmente ambicioso. No le gusta la debilidad y la falta de carácter en los demás. Sabe amar, pero a menudo está demasiado ocupada para mantener relaciones románticas prolongadas. Las personas de números menos fuertes sienten una atracción irresistible hacia los impulsivos y apasionados representantes del número 8 y están dispuestas a hacer todas las concesiones para ganar su amistad y amor. El dinamismo, la brillante individualidad y una cierta atracción inasible hacen que las personas del número 8 sean extraordinariamente atractivas para los representantes del sexo opuesto, a menudo despertando en ellos una verdadera pasión.\n\nEn la manifestación de sentimientos, se guían por el principio de \"todo o nada\". Pero, a pesar de las constantes oscilaciones entre extremos (pasión ardiente o total indiferencia), su indiferencia no significa ausencia de amor. Esta indiferencia se debe a que, cuando las personas de este número están ocupadas con algún problema, todo lo demás deja de existir para ellos: no saben y no pueden pensar en nada más. Ellos mismos exigen de su pareja una entrega total y subordinación. No se satisfacen solo con brotes episódicos de ternura y amor: necesitan Amor con mayúscula, pleno y absoluto. No es sorprendente que sus relaciones con sus parejas se asemejen a un columpio. Pero en una cosa no hay duda: tales relaciones nunca serán aburridas.\n\nLas personas suaves y llenas de paz interior, números 1 y 6, proporcionan equilibrio y armonía en sus relaciones con un representante del número 8. Esto es muy necesario para los prácticos y nerviosos representantes del número 8. La conexión del número 8 con los números 4, 7 o 9 puede resultar afortunada, a pesar de que las personas de estos números son reacias a entrar en relaciones prolongadas. Las personas de los números 3 y 5, amigables, dinámicas y propensas a arrebatos emocionales, pueden formar una unión duradera y feliz con un representante del número 8. Sin embargo, existe el temor de que los posibles conflictos entre las personas del número 5 y el último se asemejen más a una batalla de titanes que a discusiones intelectuales. Las personas con el número de amor 8 tienen pocas posibilidades de una vida feliz con una persona del número 4 o del número 9. Ambos son explosivos, agresivos y tienden a dominar en las relaciones, lo que generalmente conduce a numerosos problemas y peleas, y finalmente se convierte en la causa del divorcio.",
      "man": "Una persona independiente y autosuficiente, persistente y segura de sí misma en el trabajo y sincera en el hogar. A veces se transforma de un hombre suave y tierno en un tirano exigente y cruel. Su situación financiera suele ser estable y su carrera exitosa. Necesita una mujer que lo valore y lo alabe, que ceda todo el tiempo. Es muy difícil resistir la presión de tal hombre. No puede decidirse por mucho tiempo a la vida conyugal, reflexiona cuidadosamente sobre su elección y las posibles opciones.",
      "woman": "Decidida y segura de sí misma, necesita mucho apoyo y amor. Aparentemente autosuficiente y fuerte, en su interior es increíblemente sensible, encantadora y llena de sexualidad. Absolutamente no es egoísta, apoya a su pareja en cualquier emprendimiento. Guarda en su interior preocupaciones y descontentos, lo que lleva a incomodidad y destrucción de relaciones. Necesita un hombre fuerte y seguro que no le ceda en inteligencia y habilidades."
    },
    {
      "locale": "es",
      "number": 9,
      "description": "El número de amor de tu pareja es 9\n\n¡La honestidad es la mejor política de tu pareja! En realidad, esta es su prioridad más alta en las relaciones. Tiene altos estándares y rara vez acepta menos, piensa que merece mucho más. Puede ser inflexible en sus ideas y valores. También tu pareja espera que tú tengas ideales éticos y de principios. Su visión del mundo es muy amplia, y prosperará en relaciones con alguien que pueda unirse a él con sus conceptos innovadores. También valora las relaciones que se basan en la tradición y que tienen historia. Quizás las excavaciones arqueológicas puedan ser la primera cita ideal, o tal vez le gustaría explorar la tradición de la tejeduría de los pueblos de Siberia?",
      "detailed_description": "Los representantes del número 9 son sentimentales y sensibles, aunque a su manera. En cuanto a expresar sus propios sentimientos, son reservados, mantienen distancia y no les gusta hacer públicos sus sentimientos. Son idealistas románticos, soñadores y a menudo se sienten enamorados. Pero si encuentran su verdadero amor, se entregan a él con alma y cuerpo. A pesar de que no son tan abiertos como las personas de otros números, las personas del número 9 son los compañeros de vida más tolerantes, leales y dedicados. Estas virtudes pueden ser apreciadas no solo por sus seres queridos, sino también por todos aquellos que tratan con ellos. Los poseedores de este número generalmente no tienen muchos amigos, pero aquellos con quienes se relacionan pueden estar seguros de que poseen un tesoro invaluable, por lo que deben cuidar esa amistad. Pueden ser susceptibles y desconfiados, pero esto no se aplica a los sentimientos. A menudo se caracterizan por un optimismo irremediable y una ingenuidad. Les resulta ajena la idea de que la persona que aman pueda ser desleal o traicionera. Para dedicarse plenamente a la persona amada, los románticos del número 9 necesitan no solo respetarla, sino también venerarla. Pero si el sentimiento se pierde, son capaces de romper la conexión sin dudar, eliminando fríamente a su pareja de su vida.\n\nUna persona con el número de corazón 9 es compasiva, romántica e impresionable, sensible a la buena voluntad de los demás y ama el reconocimiento por sus buenas acciones. El nueve a veces se esfuerza tanto por ser \"uno más\" con sus amigos que se olvida de su vida personal. Pero cuando encuentra su verdadero amor, se convierte en un excelente amante y un amigo confiable. Toma el matrimonio muy en serio. Siendo personas muy independientes y amantes de la libertad, al mismo tiempo son prisioneros del hogar y las tradiciones, sintiendo una enorme necesidad de amor y seguridad. Si prevalecen las cualidades negativas que caracterizan a las personas de este número, el hogar se convertirá en un verdadero campo de batalla: exagerarán los defectos de su pareja y se centrarán en ellos, convirtiendo su matrimonio en una total infelicidad. Llenos de temperamento y guiados por las emociones, las personas con el número de amor 9 en su mayoría muestran lo que se llama un carácter difícil. Por lo tanto, deben ser extremadamente cuidadosos al elegir a su compañero de vida. El mejor candidato será aquel que les proporcione una sensación de seguridad, estabilidad y apoyo, necesario para realizar su objetivo espiritual en la vida, que es trabajar por el bien de los demás.\n\nLa unión más feliz será con una persona del mismo número o del número 3, ya que para estas personas es característico el deseo de perfección espiritual. Además, se caracterizan por su deseo de conocimiento y su capacidad de sentir profundamente, así como por sus habilidades de telepatía y clarividencia. Las personas con estos números son serias, profundas y extravagantes. Los representantes del número 9 son mucho más amantes de la vida y están llenos de optimismo, que es lo que tanto falta a los representantes del número 7, pero pueden confundir e incluso asustar a estos últimos con cambios de humor inesperados y tumultuosos. Un buen compañero para el número 9 puede ser una persona con el número 1, ya que los representantes de este número son equilibrados, tranquilos y capaces de controlar las emociones negativas. Además, una persona con el número 9 proporcionará a su pareja con el número 9 estabilidad en la relación y ayudará a concentrar la energía en la realización de objetivos y planes concretos. Ambos buscan justicia e igualdad. Una persona con el número 2 es atractiva para un representante del número 9, ya que ambos son sentimentales, románticos y están llenos de buenos sentimientos. Sin embargo, les será difícil crear una unión feliz, ya que los sensibles y tiernos representantes del número 2 no tolerarán el comportamiento grosero y a menudo agresivo de tal pareja. A los representantes del número 3 les caracteriza el amor por la vida, el optimismo y el entusiasmo, y con una persona del número 9 lograrán una unión feliz, siempre que logren incorporar un poco más de orden, disciplina y coherencia en su vida.",
      "man": "Inteligente, culto y romántico, abre su corazón fácilmente a nuevas relaciones. Este representante del sexo masculino prefiere la comunicación espiritual abierta al sexo. Elige a mujeres que tienen un objetivo claro en la vida y saben lo que quieren. El hombre tiene una idea clara sobre las relaciones ideales y se distancia cuando la opinión de su pareja no coincide con la suya. Durante el cortejo, planifica cuidadosamente todas las citas, hace gestos agradables y conquista fácilmente el corazón de su elegida. A veces idealiza a su pareja.",
      "woman": "Interesante y esquiva, siempre absorbida por el trabajo y la creatividad. Valora la comunicación intelectual y prefiere relacionarse con personas creativas e inteligentes. Dedica mucho tiempo a actividades culturales, por lo que su futuro compañero debe invitarla a una exposición o concierto. Le gustan las flores, los regalos y otros gestos de atención. No le gustan los compromisos y las convenciones, ni la presión por parte del hombre. Las relaciones cómodas pueden surgir con quien le brinde libertad y no exija estar con él 24 horas al día."
    }
  ],
  "translated": true
}