{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "it",
  "source_language": "Russian",
  "target_language": "Italian",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "it",
      "number": 1,
      "planet": "Солнце",
      "description": "Numero 1 – Sole: Fonte di tutti i numeri - inizio di tutto ciò che è vivo. Ogni numero include il numero 1, ma il numero stesso è indivisibile, su di esso si basa l'unità dell'universo. Le persone del Sole sono leader per natura, personalità incredibilmente forti che non rimangono mai inosservate nell'ombra. Sono persone appassionate, impulsive e intraprendenti. Se sei sotto l'influenza di questo numero, non chiuderti nelle tue sensazioni, non limitarti solo alla tua percezione, altrimenti entrerai in conflitto con il mondo circostante. Raggiungi sempre risultati straordinari. Ti contraddistinguono generosità, orgoglio, desiderio di creare qualcosa di nuovo, forza fisica e spirituale, autorità, ambizione, senso di responsabilità, giustizia incondizionata, praticità. Hai relazioni armoniose con persone dei gruppi primo, secondo, quarto e settimo.",
      "detailed_description": "Il Sole è il pianeta che governa le persone nate il 1, 10, 19, 28 di qualsiasi mese, o coloro i cui numeri del destino o del nome si riducono a 1. Le qualità del Sole si manifestano più chiaramente nelle persone con il numero dell'anima 1. Il Sole è il Padre del nostro sistema solare, attorno al quale orbitano tutti i nostri pianeti. Tutte le forme di vita nel nostro sistema solare hanno bisogno del Sole come fonte di vita. Qualsiasi pianeta legato al Sole perde la sua forza; l'energia di un pianeta che si avvicina troppo al Sole viene soppressa. Il Sole è il re del sistema solare e determina le leggi proprie delle particelle di energia, la legge cosmica. Il Sole, noto per la sua costanza nel movimento, compie un giro completo attorno al proprio asse in 25 giorni.\n\nLa causa primordiale auto-generata del mondo, Dio è l'Unità suprema, che è qualcosa di perfetto, definito, armonioso e autosufficiente. Secondo antichi scritti indiani, il Sole è la dimora degli antenati e il primo degli otto vasu (dimora della coscienza). Il corpo del Sole è una massa splendente e radiosa, visibile ad occhio nudo; la sua coscienza è rappresentata da un kshatriya (re dei guerrieri) seduto sul suo carro, trainato da sette cavalli (che rappresentano i sette raggi di luce). Nel suo carro c'è solo una ruota.\n\n\"L'Unità\" gioca un ruolo fondamentale nel moderno sistema di conteggio e nella filosofia numerologica mistica. Il numero 1 rappresenta l'Integrità Suprema, l'unità. L'integrità perfetta, intesa come unità, spiega il significato esoterico del numero 1, inteso come Dio o Cosmo. Il Sole conferisce una natura individualista, lussuosa e orgogliosa. Il Sole rappresenta l'energia maschile purificatrice. Il Sole è caratterizzato da una natura stabile e disinteressata, che è forte, solida, autoritaria, regale e rispettata da tutti. Gli amici del Sole sono la Luna, Marte, Giove. E Saturno, Venere, Urano e Nettuno (emisferi nord e sud della Luna) sono i suoi nemici. Mercurio ha con il Sole relazioni neutrali."
    },
    {
      "locale": "it",
      "number": 2,
      "planet": "Луна",
      "description": "Numero 2 – Luna: Le persone della Luna si distinguono per la loro emotività e apertura. Si adattano facilmente agli altri e alle circostanze, spesso dotati di talento artistico. Raggiungono i loro obiettivi aggirando gli ostacoli e utilizzando intuitivamente le opportunità favorevoli. Hanno sbalzi d'umore e inconsciamente cercano una persona più forte che li sostenga in modo affidabile. Sono molto casalinghi, orientati alla vita familiare, fedeli, sensibili e non prendono mai rischi. Il loro ritmo di vita può cambiare. Sono introversi, quindi, sebbene siano amichevoli, spesso si chiudono nel loro complesso mondo interiore con una ricca fantasia. Queste persone sono caratterizzate dalle seguenti qualità: senso di responsabilità, desiderio di indipendenza, quando realizzano i loro progetti agiscono sempre in modo diplomatico e ponderato, non permettono agli altri di costringerli a fare ciò che non desiderano. Hanno buone relazioni con il primo tipo.",
      "detailed_description": "La Luna è il pianeta che governa le persone nate il 2, 11, 20, 29 di qualsiasi mese, o il cui numero del destino o del nome si riduce a 2. Le proprietà della Luna si manifestano più chiaramente nelle persone che hanno il numero dell'anima 2. La Luna è il pianeta più importante per la nostra Terra e per la nostra vita. Dipendiamo dal Sole, dalla cui luce dipende la nostra forza vitale; ma se dovessimo ricevere energia solo dal Sole, la vita sul pianeta Terra non esisterebbe. I raggi solari sono caricati di ioni positivi; la Luna li trasforma in ioni negativi vitalizzanti. Essa riflette la luce solare, aggiungendo colori e sfumature che hanno un effetto curativo sul nostro pianeta. Per questo motivo, le piante medicinali crescono meglio di notte sotto la luce della luna.\n\nNagli scritti ayurvedici, la Luna è conosciuta come il Dio delle erbe e delle piante medicinali. Un altro nome per la Luna è Soma, che significa nettare. Etimologicamente, ciò testimonia la presenza di nettare sulla Luna. \"Due\" è il primo contatto dello spirito con la materia, dell'eterno con il mortale. \"Due\" è l'inizio delle illusioni e delle sofferenze mondiali. In opposizione all'armonia del numero \"uno\", qui è presente la disarmonia del dualismo. L'accordo del bene e della luce è interrotto dalla dissonanza del male e dell'oscurità. La calma è disturbata dal movimento nato. Il Grande Androgino si è diviso in donna e uomo. L'Infinito Dispari, l'Unità misteriosa si trasforma in una Mortale, limitata Dualità. Il dualismo indiano si manifesta nelle immagini di Vishnu e Shiva.\n\nLa Luna non è solo un corpo fisico composto da particelle di energia. È anche l'energia stessa che conferisce al mondo nomi e forme. È l'energia materna vitale, energia creativa, magnetica e positiva. Il pianeta stesso è solo uno strumento che dirige l'energia verso il nostro pianeta Terra. Questa energia influisce sulla nostra natura immaginativa, riflessiva e intuitiva, conosciuta anche come anima. Proprio come il Sole influisce sulla nostra mente e Marte sul nostro comportamento, la Luna influisce sulla nostra anima e sul nostro subconscio. Essa ci dona sensibilità e sentimentalismo.\n\nSecondo gli scritti astrologici, la Luna è considerata rajasic, immaginativa, ricettiva e in continua evoluzione. Il movimento instabile della Luna le conferisce, rispetto alla Terra, un'importanza maggiore rispetto ad altri pianeti. Tra la Terra e il Sole esistono innumerevoli schemi e campi infiniti di gioco energetico. È in queste fluttuazioni che la Luna gioca un ruolo principale, e questo si riflette nella vita emotiva di ogni persona."
    },
    {
      "locale": "it",
      "number": 3,
      "planet": "Юпитер",
      "description": "Numero 3 – Giove: Le persone di Giove sono principalmente ottimiste, hanno un atteggiamento positivo sia verso gli altri che verso se stessi; di solito possiedono una profonda conoscenza della propria natura; donano amore agli altri e si aspettano rispetto in cambio. Non si perdono in dettagli, evitano situazioni complesse e conflitti, spesso agiscono come un magnete, attirando in modo strano felicità e armonia. Raggiungere i propri obiettivi è facilitato da un atteggiamento positivo. Le persone sotto questo numero sono piene di senso di responsabilità, aspirano all'auto-miglioramento, sono influenzate dall'idealismo, indecise, cercano riconoscimento. Agendo apertamente, cercano di trarre vantaggio per se stessi. Amano viaggiare e si prendono cura disinteressatamente di chi ha bisogno di aiuto. Hanno forti inclinazioni per l'arte. Si abbinano bene con il terzo, sesto e nono tipo.",
      "detailed_description": "Giove governa le persone nate il 3, 12, 21 o 30 di qualsiasi mese, e coloro i cui numeri del destino o del nome si riducono a 3. Le qualità di Giove sono particolarmente evidenti nelle persone che hanno 3 come numero dell'anima. Giove è un pianeta gigantesco e luminoso, che emette più energia di quanta ne riceva dal Sole. A causa delle sue enormi dimensioni, è il pianeta più pesante del nostro sistema solare. Viene chiamato guru, che in sanscrito significa sia \"pesante\" che \"colui che allontana l'oscurità\". Questo rende Giove l'insegnante dell'assemblea degli dei (Deva-Guru), maestro di rettitudine, giustizia e illuminazione. Come guru, veri illuminatori e aiutanti, riflettono la vita dei loro discepoli, così Giove aiuta la crescita e l'espansione della coscienza di tutto ciò che tocca.\n\nGiove è il pianeta del coraggio, della determinazione, del potere, del lavoro diligente, dell'energia, del sapere e della parola. Uno dei nomi sanscriti per Giove è Vacaspati: \"vaca\" deriva da \"vak\", che significa \"parole pronunciate\", e \"pati\" significa \"Signore\". Così, Vacaspati è il Dio delle parole, il Dio della parola. \"Tre\" è il numero preferito dell'umanità. Tutta l'estetica ricorre volentieri alla triade. Per chiarire il corso degli eventi, spesso dividiamo il loro tempo in tre parti. La religione si esprime nella triade: Brahma, Vishnu e Shiva - la Divina Trimurti. Dopo la combinazione di spirito e materia, nel mondo nasce qualcosa di terzo, l'anima dei fenomeni e l'anima dell'uomo. \"Tre\" è il simbolo dell'anima. La Trinità induista è magica e incomprensibile. È il tempo stesso, crudele e potente, composto da tre parti: passato, presente e futuro.\n\nGiove è un pianeta benefico; ha come amici il Sole, la Luna e Marte. Governa i segni zodiacali del Sagittario e dei Pesci, riceve la sua esaltazione nel Cancro e si estingue nel Capricorno. I Gemelli e la Vergine sono segni che gli arrecano danno. Giove è il Dio naturale della nona e dodicesima casa. Poiché la nona casa è la casa del destino, una delle case più importanti, la posizione di Giove nella carta natale acquista particolare importanza. Giove è anche importante perché governa la prole, l'istruzione e il matrimonio. La sua posizione nella carta astrologica femminile determina la durata della vita, la posizione occupata, il carattere e il comportamento del marito. Un Giove debole ritarda il matrimonio. Se Giove si oppone a Saturno, Sole, Urano o Nettuno, o inizia ad agire con loro, il loro matrimonio con i Gemelli o la Vergine ascendente finisce in divorzio. Tale posizione dei pianeti crea ostacoli al matrimonio in generale.\n\nIl numero 3 è associato al triangolo, la prima figura geometrica. Le opposizioni dell'essere sono unite in esso, la vita inizia ad espandersi. I Giainisti credono che il mondo sia separato dal non-mondo da un abisso a tre strati di acqua densa, vento denso e vento sottile. Secondo le concezioni giainiste, esso è composto da tre coni o piramidi tronche, di cui il medio e l'alto sono composti da basi, e la cima del medio poggia sulla cima del basso. Giove conferisce ai suoi seguaci attività, amore per la cooperazione, ambizione, disciplina e purezza di comportamento. Credono in una vita semplice e sono caratterizzati da pensieri elevati."
    },
    {
      "locale": "it",
      "number": 4,
      "planet": "Уран",
      "description": "Numero 4 – Urano: Queste sono persone molto capricciose e testarde, che non vivono mai secondo le regole comunemente accettate, ma seguono il proprio cammino. Aspirano a riforme sociali, cercando di rifiutare il passato. Sono persone umane, interiormente indipendenti, con uno stile di vita non convenzionale; cercano di avere il maggior numero possibile di amici, mostrano interesse per la vita spirituale, amano e ammirano la natura. Sebbene le persone di Urano siano caratterizzate da indipendenza, non sono chiuse in sé stesse né sole, ma sono orientate alla compagnia: anche dopo una separazione, continuano a mantenere rapporti amichevoli con l'ex partner. Le persone di questo tipo sono attive, molto diligenti nel lavoro, nervose, hanno una memoria eccellente e buone capacità organizzative. Si trovano bene con le persone dei primi, secondi e settimi tipi.",
      "detailed_description": "Urano è il pianeta governante per le persone nate il 4, 13, 22 o 31 di qualsiasi mese, o il cui numero del destino o del nome si riduce a 4. Le qualità di Urano si manifestano più chiaramente in coloro che hanno come numero dell'anima il 4. Il numero 4 è l'immagine della staticità cosmica, una struttura perfettamente stabile. Compare spesso nei misteri della creazione dell'Universo e viene menzionato in relazione all'orientamento in esso. Sono noti i quattro dei e i dei a quattro facce, le 4 stagioni. Quattro componenti mistici si attualizzano in figure geometriche che hanno un significato sacro: il quadrato, il mandala e la croce.\n\nUrano è una forza attiva e distruttiva che agisce principalmente a livello mentale. Si considera un pianeta sfavorevole — dinamico per natura, un pianeta di basse vibrazioni, edonistico, eternamente insoddisfatto. Le persone sotto la sua influenza diventano pigre, cadono in letargia, diventano noiose, compiono atti illogici e cercano piaceri. Sotto l'influenza di Urano, spesso diventano rivoluzionari, cospiratori, spie o detective, perché non amano lavorare. Urano porta nella loro natura dubbi, ignoranza, paure, ostilità e grandi piani che richiedono molto tempo per essere realizzati. Il pianeta costringe le persone a lavorare duramente e stupidamente, creando loro una cattiva karma.\n\nL'aspetto sfavorevole di Urano distrugge la capacità di discernere tra bene e male, privando di sensibilità. Rende i suoi possessori egoisti, pessimisti, noiosi, aggressivi e li spinge verso la prigione o il sottobosco. Porta con sé difficoltà, opposizioni, umiliazioni e malattie difficili da diagnosticare e curare. Dà anche ai suoi possessori una tendenza al suicidio.\n\nL'aspetto favorevole di Urano, invece, conferisce alle persone un talento per la pittura, la scrittura e il lavoro editoriale. Porta fama e successo, dona attrattiva fisica e bellezza. I possessori di aspetti favorevoli di Urano sono intelligenti, fermi e riservati. Se sono interessati alla politica, il pianeta dona loro successo, ma spesso si trovano in opposizione al governo esistente. Urano conferisce ai suoi possessori una certa angolazione di vista, attraverso la quale possono vedere il lato nascosto della verità, intrinseca a tutto l'essere. Se Urano è in relazione con Giove o Venere, conferisce ai suoi possessori l'accesso alle scienze occulte."
    },
    {
      "locale": "it",
      "number": 5,
      "planet": "Меркурий",
      "description": "Numero 5 – Mercurio: Le persone di questo tipo possiedono una mente estremamente vivace e astuta. Mostrano iniziativa in tutto, trovano rapidamente il nocciolo razionale in qualsiasi affare e spesso cercano di provare le loro forze in professioni rare. La routine che appiattisce non fa per loro. Tutto brulica nelle loro mani, sono rapidi in tutto, pensano velocemente, traggono conclusioni e lavorano. La capacità di esprimere i propri pensieri ha un significato particolare per loro. Sono pervasi da una sete di conoscenza, critici, ingegnosi, ma cadono rapidamente nella malinconia di fronte ai fallimenti. Questa è una personalità ambivalente. Queste persone sono amate e popolari, non molto pratiche, insaziabilmente curiose verso tutte le manifestazioni della vita, affascinanti, non perdono mai la loro individualità. Trovano un linguaggio comune con i loro simili, ma in sostanza si adattano bene a tutti gli altri tipi di persone.",
      "detailed_description": "Mercurio è il pianeta governante delle persone nate il 5, 14 o 23 di qualsiasi mese, o il cui numero del destino o del nome si riduce a 5. Le qualità di Mercurio si manifestano più chiaramente in coloro che hanno come numero dell'anima il 5. Il numero cinque è il modello che descrive le caratteristiche più importanti del macro- e microcosmo. È nota la suddivisione quintuple del mondo, esistono 5 elementi dell'universo, 5 classi di animali, 5 organi di senso nell'uomo, 5 organi interni, 5 passioni.\n\nMercurio è il pianeta più piccolo del nostro sistema solare, famoso per la sua rapida reazione, il carattere mutevole, l'intelligenza e l'inquietudine. È anche noto come il pianeta \"sempreverde\" — un pianeta che è sempre giovane. Nonostante la sua apparente giovinezza, questo pianeta dona ai suoi protetti saggezza e intelligenza. Mercurio è legato al sistema respiratorio e nervoso, al linguaggio, all'istruzione e alla mente.\n\nMercurio non ha sesso ed è considerato un pianeta freddo e umido. Il suo elemento naturale è la Terra. Mercurio è anche associato al commercio. La natura mercantile di Mercurio lo spinge a rischiare e a giocare d'azzardo — è un pianeta di estremi. Da un lato, le persone governate da Mercurio amano il comfort fisico e pensano ai soldi, dall'altro, non si preoccupano dei soldi e sono indifferenti al comfort fisico. Sebbene Mercurio sia considerato un pianeta benefico e virtuoso, rende i suoi possessori sospettosi, seri, astuti e talvolta ingannevoli.\n\nLe persone di Mercurio sono inventive, intelligenti, delicate, attraenti, amano i viaggi e le avventure. Sono oratori nati, anche se nel loro approccio sono scientifici. Amano l'arte, parlano dolcemente, in modo ambiguo, sono teneri e facilmente feribili. Poiché desiderano conoscere il più possibile su se stessi e sugli altri, si dedicano facilmente allo studio dell'astrologia, della numerologia, della chiromanzia, della fisiognomica, della grafologia e della psicologia. Sono materialisti, razionali, analitici e per loro natura critici. Amano le idee moderne.\n\nMercurio è un pianeta di temperamento misto, ha un carattere duplice. Costringe i mercuriani a pensare subito a tutti i pro e i contro. I mercuriani sono istruiti e amano le compagnie simili a loro. Mercurio è l'unico pianeta che riceve esaltazione nel proprio segno. Mercurio è amico del Sole, di Venere, di Urano e di Nettuno. Saturno, Marte e Giove lo considerano neutrale. Mercurio avverte una certa ostilità nei confronti della Luna, ma questo sentimento non è ricambiato."
    },
    {
      "locale": "it",
      "number": 6,
      "planet": "Венера",
      "description": "Numero 6 – Venere: Le persone di questo tipo emanano sensualità, sono tutte amati senza eccezione. Il loro fascino li aiuta a evitare tutte le insidie della vita. Poiché tutto viene loro facilmente, devono prestare particolare attenzione nella gestione del denaro, altrimenti rischiano di subire grandi perdite. Ma in modo strano, hanno sempre abbastanza mezzi. Spesso sono sposati con un partner benestante. Amano tutto ciò che è bello, hanno un carattere allegro. Spesso sono persone molto attraenti esternamente. A volte sono arroganti, danno troppo peso all'aspetto esteriore. Sono al passo con i tempi, intraprendenti, socievoli e dotati di abilità artistiche. Lavorano con successo in quei settori in cui devono interagire molto con le persone, possiedono un senso di giustizia. Se hanno un obiettivo, sono laboriosi, ma in generale preferiscono dedicarsi anima e corpo alle gioie della vita. Si abbinano particolarmente bene con i terzi, sesti e noni tipi, ma in sostanza sono molto adattabili e pacifici.",
      "detailed_description": "Venere è il pianeta governante delle persone nate il 6, 15 o 24 di qualsiasi mese, o di coloro il cui numero del destino o nome è 6. Le qualità di Venere si manifestano più chiaramente in coloro che hanno come numero dell'anima il 6. Venere, nota come stella del mattino, è il pianeta più luminoso nell'emisfero orientale prima dell'alba. Può essere vista ad occhio nudo due volte: prima dell'alba e prima del tramonto.\n\nIn astrologia, Venere è considerata un pianeta benefico, con una natura femminile. Nella mitologia, Venere ha due immagini diverse. La prima è un giovane dai lineamenti chiari, incarnazione dell'amore e della sensualità. Ha capelli ricci, occhi attraenti e un corpo luminoso. È per sua natura edonista, ha un carattere molto dolce. L'altra immagine è quella di un maestro (acharya) di coloro che si oppongono agli dei (asura). Qui ha anche capelli biondi e una grande barba.\n\nVenere è attiva e conferisce ai suoi possessori una natura attiva, artistica, sensibile e appassionata. Li rende belli e dona loro corpi proporzionati e attraenti. Particolarmente belli sono la parte superiore del tronco, le braccia e gli occhi a forma di loto. Le persone che mostrano nel loro carattere una predominanza delle qualità di Venere hanno un aspetto luminoso, di solito hanno un aspetto felice e maestoso. Sono pieni di vita, emotivi, sensibili, giocosi, amanti, cortesi, frivoli e gentili. Sono creativi, inventivi, interessati alla medicina, all'alchimia, al tantra, all'ipnosi, al mesmerismo e all'arte.\n\nVenere è il lato sensuale della natura umana. Venere governa i sentimenti elevati, il romanticismo, la bellezza, la passione, i piaceri sessuali e le arti — musica, poesia, danza. Governa anche gli occhi, la gola, la pelle, i reni e gli organi riproduttivi. La sua influenza sulle donne è leggermente maggiore rispetto agli uomini. Gli astrologi considerano Venere un'amica di Mercurio e Saturno. Giove e Marte sono neutrali nei confronti di Venere (anche se Venere considera Giove un suo avversario). Sole e Luna sono nemici di Venere."
    },
    {
      "locale": "it",
      "number": 7,
      "planet": "Нептун",
      "description": "Il numero 7 – Nettuno: Poiché questo pianeta è interconnesso con la Luna, anche le persone di Nettuno si armonizzano bene con le persone del secondo tipo. Di solito, hanno un atteggiamento filosofico o religioso e si distinguono per un carattere accondiscendente. Spesso si trovano in una situazione finanziaria instabile, poiché il denaro sembra sciogliersi tra le loro mani come neve. Hanno pensieri magnifici, ma raramente portano a termine ciò che hanno in mente. Sono inclini al gioco d'azzardo. Queste sono anime sottili e altamente sensibili, misericordiose e che reagiscono con sensibilità all'umore degli altri. Faticano a prendere decisioni, di solito sono fisicamente deboli con una corporatura fragile, e non tollerano litigi e conflitti. Spesso sono impegnati nei servizi sociali, non di rado hanno inclinazioni musicali e simpatizzano sinceramente con tutti coloro che soffrono.",
      "detailed_description": "Nettuno è il corpo celeste che governa le persone nate il 7, 16 o 25 di qualsiasi mese, o coloro i cui numeri del destino o del nome si riducono a 7. Le qualità di Nettuno si manifestano in modo più evidente in coloro il cui numero dell'anima è 7. Il numero sette è simbolo di salute ed è uno dei parametri numerici fondamentali dell'Universo. Esso deriva dalla somma di due parametri numerici mistici fondamentali – 3 e 4 – e caratterizza l'idea generale dell'Universo.\n\nL'essere umano percepisce tutti i fenomeni circostanti – luce, suono, odore, gusto – attraverso sette aperture nella testa: due occhi, due orecchie, due narici e la bocca. Inoltre, è naturale per le persone assimilare le informazioni ricevute se non superano le 7 categorie. Se il numero di segni, ad esempio, di punti su un foglio di carta è inferiore a sette, la persona, senza contare, intuisce immediatamente il numero. Se invece il numero di tali punti supera sette, la mente inizia a contare.\n\nNettuno dona distacco dai desideri mondani e una ricerca di spiritualità. Egli conferisce ai suoi possessori saggezza, capacità di distinguere il bene dal male e abilità psichiche. Sotto la sua influenza, le persone diventano altamente sensibili ed emotive. Provano avversione per il successo materiale e indifferenza verso la psicodramma della vita. Non hanno vanità, né motivazione per compiere azioni. Sono interessati alla conoscenza del proprio Io e cercano di raggiungere l'illuminazione attraverso la \"vera conoscenza\".\n\nNettuno rende i suoi possessori inerti. Egli possiede grande forza di notte e si irrita facilmente. Se Nettuno non si trova in una posizione astrologica favorevole, può causare infortuni e disabilità. Perdono la capacità di discernimento e, in senso mondano, perdono la ragione. A volte sembra che in loro si insedino spiriti maligni. D'altra parte, se Nettuno si trova in una posizione favorevole, le persone ottengono il potere di guarire. Pertanto, si interessano a vari tipi di guarigione: naturale, tantrica o psichica, magica, occulta, attraverso erbe, cibi specifici, spezie, vibrazioni sonore.\n\nLe persone governate da Nettuno sono loquaci. Amano le dispute, i dibattiti; hanno una loro logica. Vivono nelle loro fantasie, possiedono una grande immaginazione e intuizione, e tendono a esagerare. A prima vista, sembrano trasandati, non curano il loro aspetto esteriore: a volte si vestono bene, altre volte no. Per la loro visione del mondo, sono cosmopoliti. Accettano la verità da diverse fonti e creano la propria visione del mondo. Gli amici di Nettuno sono Mercurio, Venere, Urano e Saturno; Giove è neutrale nei suoi confronti, mentre Sole, Luna e Marte sono nemici."
    },
    {
      "locale": "it",
      "number": 8,
      "planet": "Сатурн",
      "description": "Il numero 8 – Saturno: Le persone di Saturno sono sensibili, spesso non trovano comprensione negli altri e soffrono di solitudine. Il loro esteriore freddo e distacco nasconde un desiderio di calore umano, ma non sanno come mostrarlo. Non amano nulla di superficiale, amano l'ordine e la sicurezza materiale. Tutto ciò che ottengono è con grande fatica, raggiungono tutto con le proprie forze. Il loro stile di vita è caratterizzato da costanza e spesso, soprattutto con l'avanzare dell'età, da benessere materiale. Per le persone di questo tipo sono tipici l'ostinazione e uno sguardo sobrio sulle cose. Onorano molto le regole e le leggi. Sono pragmatici, prudenti in tutto, puntuali e metodici, molto laboriosi e perseveranti nel raggiungere i loro obiettivi e progetti. Raramente si trovano in una posizione subordinata. Nella vita, le persone di questo tipo sono più orientate al benessere materiale, devono essere assolutamente sicure del domani, ma tendono alla malinconia. Mantengono una fedeltà assoluta, su di loro ci si può sempre contare. Si trovano meglio in sintonia con le persone del secondo tipo e simpatizzano con le persone del settimo tipo.",
      "detailed_description": "Saturno governa coloro che sono nati l'8, 17, 26 di qualsiasi mese, o coloro il cui numero del nome o del destino è 8. Le qualità di Saturno si manifestano in modo più evidente nelle persone il cui numero dell'anima è 8. Tra i sette pianeti più importanti del nostro sistema solare, Saturno è il pianeta più lontano dalla Terra. Il suo movimento lento è riflesso nel nome sanscrito Shanaischar. Per sua natura, è inerte, freddo e secco, quindi è considerato il pianeta più sfavorevole di tutti nel sistema solare. La sua cattiva influenza può essere avvertita quando transita attraverso la 12, 1 e 2 casa della Luna. Ad esempio, se nella carta natale la Luna si trova in Toro e Saturno in Ariete, Toro o Gemelli, la sua influenza è più evidente.\n\nIl numero 8 definisce il regno della realtà pratica. L'essere umano ha bisogno di esso per concretizzare le proprie idee in una forma specifica e garantire una vita migliore. Poiché Saturno compie un giro completo nel suo percorso ellittico in trent'anni, rimane attivo in un segno zodiacale per due anni e mezzo; e quando attraversa le tre case sopra menzionate, esercita la sua influenza sulla persona per sette anni e mezzo.\n\nSe Saturno è posizionato sfavorevolmente nella carta natale di una persona, rende i suoi possessori avidi, malati, cupi. Soffrono costantemente di perdite e problemi psicosomatici causati da uno squilibrio chimico nel corpo. Questo è spiegato dal deterioramento del comportamento dell'elemento aria (disturbo dei flussi d'aria che scorrono nel corpo). Saturno governa le unghie, i capelli, i denti, le ossa, lo scheletro, la pelle e il sistema nervoso.\n\nSe Saturno è posizionato favorevolmente nella carta natale, porta saggezza, consapevolezza del giusto e dello sbagliato, sincerità, onestà, amore per la giustizia, distacco da qualsiasi cosa, longevità, fama, potere, capacità di leadership e organizzazione.\n\nLo sguardo di Saturno non è benevolo. Saturno è il pianeta delle limitazioni. Se è posizionato sfavorevolmente nella carta natale, porta ostacoli, ritardi, umiliazioni, ostilità, cattiva karma, contenziosi e prigione. Rende le persone sole, pessimiste, timorose, soggette a invecchiamento precoce, dipendenza da droghe e tendenze suicide."
    },
    {
      "locale": "it",
      "number": 9,
      "planet": "Марс",
      "description": "Il numero 9 – Marte: Le persone di Marte sono pronte a conquistare tutto con le proprie forze. Non accettano obiezioni e resistono ancora di più ad esse. Possiedono coraggio e una forte volontà e, grazie a queste qualità, ottengono grandi successi. Tuttavia, l'impulsività influisce negativamente sulle loro attività. Spesso non valutano le proprie forze e non le distribuiscono razionalmente. In amore e nelle relazioni, spesso sorgono problemi a causa di un eccessivo amor proprio. Dotati di buone capacità organizzative, non tollerano affatto una posizione subordinata. Se solo applicassero in modo mirato le loro forze e capacità, potrebbero raggiungere successi grandiosi. Quindi, si distinguono per iniziativa e intraprendenza, energia e fiducia solo nelle proprie forze. Questi leader per natura si affidano a se stessi, non permettono di essere superati, a volte sono un po' spietati e sfacciati, possiedono una grande forza di volontà. Trovano comprensione reciproca con persone di tipo terzo, sesto e nono.",
      "detailed_description": "Marte è il pianeta che governa coloro che sono nati il 9, 18, 27 di qualsiasi mese, o coloro il cui numero del nome o del destino è 9. Le qualità di Marte si manifestano in modo più evidente nelle persone il cui numero dell'anima è 9. Il \"nove\" gioca un ruolo enorme nell'esperienza mistica individuale. Il potente e rigenerativo numero 9, ottenuto dalla ripetizione tripla della triade, porta nella vita dell'individuo l'energia della distruzione, segnando il rinnovamento dell'eternità dell'essere.\n\nMarte è il \"comandante supremo\" celeste. È personificato come una forte figura maschile in abbigliamento militare, seduto su un ariete (un animale noto per la sua natura guerriera). La stessa parola militare in inglese (martial) deriva dal nome del pianeta Marte e dalle sue qualità: chiara consapevolezza dell'obiettivo, dovere, ordine e disciplina. Marte è famoso per qualità come coraggio, audacia, pazienza, sicurezza in sé. La potente energia interna gli conferisce un colore rosso brillante, visibile ad occhio nudo nella visione notturna.\n\nGli astrologi considerano Marte un pianeta sfavorevole, poiché le persone governate da Marte sono egoiste, pongono i propri desideri al di sopra di quelli degli altri. L'influenza di Marte rende tali persone impulsive, amanti delle dispute, appassionati di armi distruttive, inquieti, volubili, crudeli e amanti della violenza. Possono causare danni ai propri familiari o conoscenti. Marte è anche considerato sfavorevole perché, trovandosi nella 1, 4, 7 o 10 casa della carta natale, crea difficoltà nella vita familiare.\n\nMarte è collegato al nostro sistema muscolare e al midollo osseo, responsabile della stabilità del sistema immunitario. In esso vengono prodotti globuli bianchi che liberano l'organismo umano da virus e malattie. Così, Marte influisce sui meccanismi di difesa del nostro corpo. Dona anche coraggio, che è direttamente correlato alla concentrazione di zucchero nel sangue. Marte fornisce forza ed è legato allo stato generale della persona. Tuttavia, l'instabilità e l'inquietudine di Marte rendono i suoi possessori insicuri, dubbiosi e impulsivi. Tutto ciò porta a un'eccessiva attività, rendendo Marte un pianeta sfavorevole e spingendo le persone a coinvolgersi in attività illegali e relazioni amorose proibite.\n\nLe persone governate da Marte sono grandi estimatori dell'arte militare, della caccia, dello sport, delle dispute, delle competizioni, delle esibizioni pubbliche e della politica. Marte conferisce ai suoi possessori uno spirito sportivo, che li aiuta a relazionarsi favorevolmente sia alla vittoria che alla sconfitta. Dona alle persone energia dinamica, che le spinge a compiere atti straordinari. Le persone di Marte amano sorprendere gli altri con il loro straordinario coraggio. Ottengono la loro massima forza tra i 27 e i 40 anni."
    }
  ],
  "translated": true
}