{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "pt",
  "source_language": "Russian",
  "target_language": "Portuguese",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "pt",
      "number": 1,
      "planet": "Солнце",
      "description": "Número 1 – Sol: Fonte de todos os números - o início de toda a vida. Qualquer número contém o número 1, mas o próprio número é indivisível, sobre o qual se apoia a unidade do universo. As pessoas do Sol são líderes por natureza, personalidades incrivelmente fortes que nunca passam despercebidas na sombra. Elas são entusiásticas, impulsivas, pessoas de negócios. Se você está sob a influência deste número, não se feche em suas próprias sensações, não se limite apenas à sua própria percepção, caso contrário, você entrará em conflito com o mundo ao seu redor. Você sempre alcança sucessos notáveis. Você possui generosidade, orgulho, desejo de criar algo novo, força física e espiritual, autoridade, busca de poder, iniciativa, senso de responsabilidade, justiça incondicional, praticidade. Você tem relações harmoniosas com pessoas do primeiro, segundo, quarto e sétimo grupos.",
      "detailed_description": "O Sol é o planeta que governa as pessoas nascidas nos dias 1, 10, 19, 28 de qualquer mês, ou aquelas cujos números de destino ou nome se reduzem a 1. As qualidades do Sol se manifestam mais frequentemente em pessoas que possuem o número da alma 1. O Sol é o Pai do nosso sistema solar, ao redor do qual giram todos os nossos planetas. Todas as formas de vida em nosso sistema solar precisam do Sol como fonte de vida. Qualquer planeta associado ao Sol perde sua força; a energia de um planeta que se aproxima do Sol muito de perto é suprimida. O Sol é o rei do sistema solar e determina as leis que pertencem às partículas de energia, a lei cósmica. O Sol, famoso por sua constância de movimento, completa uma rotação completa em torno de seu eixo em 25 dias.\n\nA causa primária auto-nascente do mundo, Deus - é a grande Unidade, que é algo perfeito, definido, harmonioso e autossuficiente. De acordo com os antigos escritos indianos, o Sol é a morada dos ancestrais e o primeiro dos oito vasus (morada da consciência). O corpo do Sol é uma massa brilhante e radiante, visível a olho nu; sua consciência é representada por um kshatriya (rei dos guerreiros), sentado em sua carruagem puxada por sete cavalos (que representam os sete raios de luz). Em sua carruagem, há apenas uma roda.\n\n\"A Unidade\" desempenha um papel fundamental no sistema de contagem moderno e na filosofia mística da numerologia. O número 1 significa a Suprema Totalidade, unidade. A totalidade perfeita, entendida como unidade, explica o significado esotérico do número 1, compreendido como Deus ou Cosmos. O Sol concede uma natureza individualista convincente, luxuosa e orgulhosa. O Sol representa a energia masculina purificadora. O Sol é caracterizado por uma natureza estável e altruísta, que é forte, firme, autoritária, majestosa e respeitada por todos. Os amigos do Sol são a Lua, Marte e Júpiter. E Saturno, Vênus, Urano e Netuno (hemisférios norte e sul da Lua) são seus inimigos. Mercúrio mantém relações neutras com o Sol."
    },
    {
      "locale": "pt",
      "number": 2,
      "planet": "Луна",
      "description": "Número 2 – Lua: As pessoas da Lua se destacam pela emocionalidade e abertura. Elas se adaptam facilmente ao ambiente e às circunstâncias, frequentemente possuem talentos artísticos. Elas alcançam seus objetivos contornando obstáculos e intuitivamente aproveitando oportunidades favoráveis. Elas apresentam mudanças de humor, inconscientemente buscam uma pessoa mais forte que as apoie de forma confiável. São muito caseiras, voltadas para a vida familiar, leais, sensíveis, nunca se arriscam. O ritmo de vida delas pode mudar. Elas são introvertidas, portanto, embora sejam amigáveis, muitas vezes se mostram fechadas em seu complexo mundo interior com rica imaginação. Essas pessoas são caracterizadas pelas seguintes qualidades: senso de responsabilidade, desejo de independência, ao realizar seus planos agem sempre de forma diplomática e ponderada, não permitem que os outros as forcem a fazer o que não desejam. Elas têm boas relações com o primeiro tipo.",
      "detailed_description": "A Lua é o planeta que governa as pessoas nascidas nos dias 2, 11, 20, 29 de qualquer mês, ou aquelas cujo número de destino ou nome se reduz a 2. As propriedades da Lua se manifestam mais claramente em pessoas que têm o número da alma 2. A Lua é o planeta mais importante para a nossa Terra e para a nossa vida. Dependemos do Sol, e do Sol depende nossa força vital; mas se precisássemos obter energia apenas do Sol, a vida no planeta Terra não existiria. Os raios solares são carregados com íons positivos; a Lua os transforma em íons negativos vivificantes. Ela reflete a luz solar, adicionando cores e matizes que têm um efeito curativo em nosso planeta. Por essa razão, as plantas medicinais crescem melhor à noite sob a luz da lua.\n\nNa literatura ayurvédica, a Lua é conhecida como o Deus das ervas e plantas medicinais. Outro nome da Lua é Soma, que significa néctar. Etimologicamente, isso indica a presença de néctar na Lua. \"Dois\" é o primeiro contato do espírito com a matéria, o eterno com o mortal. \"Dois\" é o início das ilusões e sofrimentos mundiais. Em oposição à harmonia do número \"um\", aqui existe a desarmonia do dualismo. O acorde do bem e da luz é interrompido pela dissonância do mal e da escuridão. A paz é perturbada pelo movimento que nasce. O Grande Andrógeno se dividiu em mulher e homem. O Infinito Ímpar, a misteriosa Unidade se transforma na mortal e limitada Dupla. O dualismo indiano se manifesta nas imagens de Vishnu e Shiva.\n\nA Lua não é apenas um corpo físico composto de partículas de energia. É também a própria energia que dá ao mundo nomes e formas. É a energia materna vivificante, a energia criativa magnética e positiva. O próprio planeta é apenas um meio que direciona a energia para o nosso planeta Terra. Essa energia afeta nossa natureza imaginativa, reflexiva e intuitiva, conhecida também como alma. Assim como o Sol afeta nossa mente, e Marte nosso comportamento, a Lua afeta nossa alma e subconsciente. Ela nos concede sensibilidade e sentimentalismo.\n\nDe acordo com os escritos astrológicos, a Lua é considerada rajásica, imaginativa, receptiva e constantemente mutável. O movimento instável da Lua lhe confere, em relação à Terra, mais importância do que outros planetas. Entre a Terra e o Sol existem incontáveis padrões e campos intermináveis de jogo energético. É nessas flutuações que a Lua desempenha um papel principal, e isso se reflete na vida emocional de cada pessoa."
    },
    {
      "locale": "pt",
      "number": 3,
      "planet": "Юпитер",
      "description": "Número 3 – Júpiter: As pessoas de Júpiter são principalmente otimistas, têm uma atitude positiva tanto em relação aos outros quanto a si mesmas; geralmente possuem um profundo conhecimento de sua natureza; presenteiam os outros com amor e esperam respeito em troca. Elas não se perdem em trivialidades, evitam situações complicadas e conflitos, frequentemente agem como um ímã, atraindo estranhamente a felicidade e a harmonia. A atitude positiva as ajuda a alcançar seus objetivos. As pessoas sob este número estão cheias de senso de responsabilidade, buscam o autoaperfeiçoamento, estão sob a influência do idealismo, são indecisas, buscam reconhecimento. Agindo de forma aberta, buscam obter benefícios para si mesmas. Elas gostam de viajar, defendem altruisticamente aqueles que precisam de ajuda. Têm uma forte inclinação para a arte. Elas se combinam bem com os tipos três, seis e nove.",
      "detailed_description": "Júpiter governa as pessoas nascidas nos dias 3, 12, 21 ou 30 de qualquer mês, e aquelas cujo número de destino ou nome se reduz a 3. As qualidades de Júpiter são especialmente notáveis em pessoas que têm 3 como seu número da alma. Júpiter é um planeta gigante e brilhante que emite mais energia do que recebe do Sol. Devido ao seu tamanho colossal, é o mais pesado dos planetas do nosso sistema solar. É chamado de guru, que em sânscrito significa tanto \"pesado\" quanto \"aquele que remove a escuridão\". Isso torna Júpiter o professor da assembleia dos deuses (Deva-Guru), o mestre da retidão, justiça e iluminação. Assim como um guru, que reflete a vida de seus alunos, Júpiter ajuda no crescimento e na expansão da consciência de tudo que toca.\n\nJúpiter é o planeta da coragem, determinação, poder, trabalho árduo, energia, conhecimento e fala. Um dos nomes sânscritos para Júpiter é Vachaspati: \"vacha\" vem de \"vak\", que significa \"palavras proferidas\", e \"pati\" significa \"Senhor\". Assim, Vachaspati é o Deus das falas, o Deus da palavra. \"Três\" é o número favorito da humanidade. Toda estética recorre à trindade. Para entender o fluxo dos eventos, frequentemente dividimos o tempo em três partes. A religião se expressa na tríade: Brahma, Vishnu e Shiva - a Divina Trimurti. Após a combinação do espírito e da matéria, nasce algo terceiro no mundo: a alma dos fenômenos e a alma do homem. \"Três\" é o símbolo da alma. A Trindade hindu é mágica e incompreensível. É o próprio tempo, cruel e poderoso, composto de três partes: passado, presente e futuro.\n\nJúpiter é um planeta benéfico; tem como amigos o Sol, a Lua e Marte. Ele governa os signos zodiacais de Sagitário e Peixes, recebe sua exaltação em Câncer e se extingue em Capricórnio. Gêmeos e Virgem são signos que lhe trazem malefícios. Júpiter é o Deus natural da 9ª e 12ª casas. Como a 9ª casa é a casa do destino, uma das casas mais importantes, a posição de Júpiter no mapa natal adquire uma importância especial. Júpiter também é importante porque governa a prole, a educação e o casamento. Sua posição no mapa astrológico feminino determina a duração da vida, a posição ocupada, o caráter e o comportamento do marido. Um Júpiter fraco atrasa o casamento. Se Júpiter se opõe a Saturno, Sol, Urano ou Netuno, ou começa a agir junto a eles, seu casamento com os ascendentes de Gêmeos ou Virgem termina em divórcio. Tal disposição planetária cria obstáculos para o casamento em geral.\n\nO número 3 está associado ao triângulo, a primeira figura geométrica. As oposições do ser estão unidas nele, a vida começa a se expandir. Os jainistas acreditam que o mundo está separado do não-mundo por um abismo de três camadas de água densa, vento denso e vento sutil. Segundo a concepção jainista, ele é composto de três cones truncados ou pirâmides, dos quais o médio e o superior são formados pelas bases, e o vértice do médio repousa sobre o vértice do inferior. Júpiter concede a seus seguidores atividade, amor pela colaboração, ambição, disciplina e pureza de comportamento. Eles acreditam em uma vida simples e têm pensamentos elevados."
    },
    {
      "locale": "pt",
      "number": 4,
      "planet": "Уран",
      "description": "Número 4 – Urano: Estas são pessoas muito temperamentais e teimosas, que nunca vivem de acordo com as regras aceitas, seguem seu próprio caminho. Elas buscam reformas sociais, tentando rejeitar o passado. São pessoas humanitárias, internamente independentes, com um estilo de vida não convencional, que buscam ter o maior número possível de amigos, demonstram interesse pela vida espiritual, amam e admiram a natureza. Embora as pessoas de Urano se destaquem pela independência, não são reclusas nem solitárias, estão orientadas para a companhia: mesmo após a dissolução de um casamento, continuam a manter relações amistosas com o ex-parceiro. Pessoas desse tipo são ativas, muito diligentes no trabalho, nervosas, têm excelente memória e boas habilidades organizacionais. Elas se dão bem com pessoas dos primeiros, segundos e sétimos tipos.",
      "detailed_description": "Urano é o planeta regente das pessoas nascidas no dia 4, 13, 22 ou 31 de qualquer mês, ou cujo número de destino ou nome se reduz a 4. As qualidades de Urano se manifestam mais claramente nas pessoas que têm o número da alma 4. O número 4 é a imagem da integridade estática cósmica, uma estrutura perfeitamente estável. Ele frequentemente aparece nos mistérios da criação do Universo e é mencionado em relação à orientação dentro dele. São conhecidas as quartas divinas e os deuses de quatro aspectos, as 4 estações do ano. Quatro componentes místicos se atualizam em figuras geométricas que têm um significado sagrado: o quadrado, a mandala e a cruz.\n\nUrano é uma força ativa e destrutiva que atua, principalmente, no nível mental. É considerado um planeta desfavorável — dinâmico por natureza, um planeta de baixas vibrações, hedonista, eternamente insatisfeito. As pessoas sob sua influência tornam-se preguiçosas, caem em letargia, tornam-se monótonas, cometem atos ilógicos e buscam prazeres. Sob a influência de Urano, elas frequentemente se tornam revolucionárias, conspiradoras, espiãs ou detetives, porque não gostam de trabalhar. Urano traz à sua natureza dúvidas, ignorância, medos, hostilidade e grandes planos que exigem muito tempo para serem realizados. O planeta faz com que as pessoas trabalhem de forma pesada e tola, criando-lhes um mau carma.\n\nO aspecto desfavorável de Urano destrói a capacidade de discernimento entre o bom e o mau, privando da sensibilidade. Ele torna seus portadores egoístas, pessimistas, monótonos, agressivos e os leva em direção à prisão ou à clandestinidade. Ele traz dificuldades, oposições, humilhações, bem como doenças que são difíceis de diagnosticar e tratar. Também dá a seus portadores uma tendência ao suicídio.\n\nO aspecto favorável de Urano, por outro lado, confere às pessoas talento para pintura, composição e trabalho editorial. Ele traz fama e sucesso, concede atração física e beleza. Os portadores de aspectos favoráveis de Urano são inteligentes, firmes e reservados. Se se interessam por política, o planeta lhes concede sucesso, mas frequentemente estão em oposição ao governo existente. Urano dá a seus portadores um certo ponto de vista, sob o qual podem ver o lado oculto da verdade, inerente a toda a existência. Se Urano está ligado a Júpiter ou Vênus, ele também confere a seus portadores acesso às ciências ocultas."
    },
    {
      "locale": "pt",
      "number": 5,
      "planet": "Меркурий",
      "description": "Número 5 – Mercúrio: As pessoas desse tipo possuem uma mente extremamente viva e astuta. Elas demonstram iniciativa em tudo, rapidamente encontram o núcleo racional em qualquer empreendimento e frequentemente buscam experimentar suas forças em profissões raras. A rotina entediante é estranha a elas. Tudo fervilha em suas mãos, são rápidas em tudo, pensam rapidamente, tiram conclusões e trabalham. A habilidade de expressar pensamentos é de particular importância para elas. Elas são consumidas pela sede de conhecimento, são críticas, engenhosas, mas rapidamente caem em desânimo diante de fracassos. Esta é uma personalidade ambivalente. Essas pessoas são amadas e populares, não são muito práticas, têm uma curiosidade insaciável por todas as manifestações da vida, são encantadoras, nunca perdem a individualidade. Elas encontram um idioma comum com semelhantes, mas, na essência, se dão bem com todos os outros tipos de pessoas.",
      "detailed_description": "Mercúrio é o planeta regente das pessoas nascidas no dia 5, 14 ou 23 de qualquer mês, ou cujo número de destino ou nome se reduz a 5. As qualidades de Mercúrio se manifestam mais claramente nas pessoas que têm o número da alma 5. O número cinco é o padrão que descreve as características mais importantes do macro e microcosmo. É conhecida a divisão quíntupla do mundo, existem 5 elementos da criação, 5 classes de animais, 5 órgãos dos sentidos humanos, 5 órgãos internos, 5 paixões.\n\nMercúrio é o menor planeta do nosso sistema solar, famoso por sua rápida reação, natureza mutável, sagacidade e inquietude. Também é conhecido como o planeta \"sempre verde\" — um planeta que está sempre jovem. Apesar de sua aparente juventude, este planeta concede a seus protegidos inteligência e astúcia. Mercúrio está relacionado ao sistema respiratório e nervoso, à fala, à educação e à razão.\n\nMercúrio não tem gênero e é considerado um planeta frio e úmido. Seu elemento natural é a Terra. Mercúrio está associado ao comércio. A natureza mercantil de Mercúrio o leva a arriscar e a jogar — este é um planeta de extremos. Por um lado, as pessoas regidas por Mercúrio amam o conforto físico e pensam em dinheiro, por outro, não se importam com dinheiro e são indiferentes ao conforto físico. Embora Mercúrio seja considerado um planeta benéfico e virtuoso, ele torna seus portadores desconfiados, sérios, astutos e, às vezes, enganadores.\n\nAs pessoas de Mercúrio são inventivas, inteligentes, delicadas, atraentes, amam viagens e aventuras. São oradores natos, embora em sua abordagem sejam acadêmicos. Elas amam a arte, falam suavemente, de maneira ambígua, são ternas e facilmente feríveis. Como desejam saber o máximo possível sobre si mesmas e os outros, facilmente se dedicam ao estudo da astrologia, numerologia, quiromancia, fisiognomonia, grafologia e psicologia. Elas são materialistas, racionais, analíticas e, por sua natureza, críticas. Amam ideias modernas.\n\nMercúrio é um planeta de temperamento misto, possui um caráter dual. Ele faz com que os mercurianos pensem imediatamente em todos os prós e contras. Os mercurianos são educados e amam a companhia de semelhantes. Mercúrio é o único planeta que recebe exaltação em seu próprio signo. Mercúrio se dá bem com o Sol, Vênus, Urano e Netuno. Saturno, Marte e Júpiter têm uma relação neutra com ele. Mercúrio sente certa hostilidade em relação à Lua, mas esse sentimento não é recíproco."
    },
    {
      "locale": "pt",
      "number": 6,
      "planet": "Венера",
      "description": "Número 6 – Vênus: As pessoas desse tipo emitem sensualidade, são todas, sem exceção, amadas. Seu charme as ajuda a evitar todos os obstáculos na vida. Como tudo lhes vem facilmente, elas devem ser especialmente cuidadosas no manejo do dinheiro, caso contrário, correm o risco de sofrer grandes perdas. Mas, estranhamente, elas sempre têm recursos suficientes. Frequentemente, estão casadas com um parceiro abastado. Amam tudo que é belo, têm um espírito alegre. Muitas vezes, são pessoas muito atraentes externamente. Às vezes, são arrogantes, dão atenção excessiva à aparência. Elas acompanham o tempo, são empreendedoras, sociáveis, possuem habilidades artísticas. Trabalham com sucesso nas áreas em que precisam interagir muito com as pessoas, têm um senso de justiça. Se têm um objetivo à sua frente, são trabalhadoras, mas, na maioria das vezes, preferem se entregar de corpo e alma às alegrias da vida. Especialmente se dão bem com os tipos terceiro, sexto e nono, mas, na essência, são muito sociáveis e pacíficas.",
      "detailed_description": "Vênus é o planeta regente das pessoas que nasceram no dia 6, 15 ou 24 de qualquer mês, ou aquelas cujo número de destino ou nome é 6. As qualidades de Vênus se manifestam mais claramente nas pessoas que têm o número da alma 6. Vênus, conhecida como a estrela da manhã, é o planeta mais brilhante no hemisfério oriental antes do nascer do sol. Pode ser vista a olho nu duas vezes: antes do amanhecer e antes do pôr do sol.\n\nNa astrologia, Vênus é considerada um planeta benéfico, com uma natureza feminina. Na mitologia, Vênus tem duas representações distintas. A primeira é um jovem de rosto claro, a personificação do amor e da sensualidade. Ele tem cabelos encaracolados, olhos atraentes e um corpo radiante. Por sua natureza, é um hedonista, com um caráter muito suave. A outra representação é a de um mestre (acharya) daqueles que se opõem aos deuses (asuras). Aqui, ele também tem cabelos loiros e uma grande barba.\n\nVênus é ativa e confere a seus portadores uma natureza ativa, artística, sensível e apaixonada. Ela os torna bonitos e lhes dá corpos proporcionais e atraentes. Especialmente bela é a parte superior do tronco, os braços e os olhos semelhantes a lótus. As pessoas que apresentam predominância das qualidades de Vênus têm um aspecto radiante, geralmente majestoso e feliz. Elas são cheias de vida, emocionais, sensíveis, brincalhonas, amorosas, corteses, frívolas e educadas. Elas são criativas, inventivas, interessam-se por medicina, alquimia, tantra, hipnose, mesmerismo e arte.\n\nVênus é o lado sensível da natureza humana. Vênus governa os sentimentos elevados, o romantismo, a beleza, a paixão, os prazeres sexuais e as artes — música, poesia, dança. Ela também governa os olhos, a garganta, a pele, os rins e os órgãos reprodutivos. Sua influência sobre as mulheres é um pouco maior do que sobre os homens. Os astrólogos consideram que Vênus é amiga de Mercúrio e Saturno. Júpiter e Marte são neutros em relação a Vênus (embora Vênus considere Júpiter seu adversário). O Sol e a Lua são inimigos de Vênus."
    },
    {
      "locale": "pt",
      "number": 7,
      "planet": "Нептун",
      "description": "Número 7 – Netuno: Como este planeta está interligado com a Lua, as pessoas de Netuno harmonizam-se bem com pessoas do segundo tipo. Geralmente, elas têm uma disposição filosófica ou religiosa, e apresentam um caráter complacente. Muitas vezes, enfrentam uma situação financeira instável, pois o dinheiro derrete em suas mãos como neve. Elas têm pensamentos magníficos, mas raramente levam suas ideias até o fim. São propensas ao jogo. São almas sensíveis e altamente sensíveis, misericordiosas e reativas ao humor dos outros. Têm dificuldade em tomar decisões, geralmente são fisicamente fracas, com uma constituição delicada, e não toleram brigas e conflitos. Frequentemente, estão envolvidas em serviços sociais, e muitas vezes têm inclinações musicais, sentindo compaixão por todos os que sofrem.",
      "detailed_description": "Netuno é o corpo celeste que governa as pessoas nascidas nos dias 7, 16 ou 25 de qualquer mês, ou cujos números de destino ou nome se reduzem a 7. As qualidades de Netuno se manifestam de forma mais clara naqueles cuja soma da alma é 7. O número sete é um símbolo de saúde, sendo um dos principais parâmetros numéricos do Universo. Ele surge da soma de dois parâmetros numéricos místicos fundamentais — 3 e 4 — e caracteriza a ideia geral do Universo.\n\nO ser humano percebe todos os fenômenos ao seu redor — luz, som, cheiro, gosto — através de sete orifícios na cabeça: dois olhos, dois ouvidos, duas narinas e a boca. Além disso, as pessoas tendem a assimilar informações recebidas se não excederem 7 categorias. Se o número de sinais, por exemplo, pontos no papel, for inferior a sete, a pessoa, sem contar, nomeia intuitivamente o número. Se o número de pontos for superior a sete, a mente começa a contar.\n\nNetuno concede desapego aos desejos mundanos e uma busca pela espiritualidade. Ele dá aos seus portadores sabedoria, a habilidade de distinguir o bom do ruim e capacidades psíquicas. Sob sua influência, as pessoas tornam-se altamente sensíveis e emocionais. Elas sentem aversão ao sucesso material e indiferença ao drama da vida. Não têm vaidade, nem motivação para realizar quaisquer ações. Elas se interessam em conhecer seu eu e buscam alcançar a iluminação através do \"conhecimento verdadeiro\".\n\nNetuno torna seus portadores inertes. Ele é dotado de grande força à noite e é facilmente irritável. Se Netuno não está em uma posição astrológica favorável, pode causar ferimentos e mutilações. Elas perdem a capacidade de discernimento e, em um sentido mundano, perdem a razão. Às vezes, parece que espíritos malignos se apossaram delas. Por outro lado, se Netuno está em uma posição favorável, as pessoas ganham a capacidade de curar. Portanto, elas se interessam por diferentes formas de cura: natural, tântrica ou psíquica, mágica, oculta, através de ervas, alimentos específicos, especiarias, vibrações sonoras.\n\nAs pessoas governadas por Netuno são tagarelas. Elas gostam de disputas, debates; têm sua própria lógica. Vivem em suas fantasias, possuem uma grande imaginação e intuição, e tendem a exagerar. À primeira vista, são desleixadas, sem se preocupar com sua aparência: às vezes se vestem bem, outras vezes não. Em sua visão de mundo, são cosmopolitas. Elas aceitam a verdade de diferentes fontes e criam sua própria visão de mundo. Os amigos de Netuno são Mercúrio, Vênus, Urano e Saturno; Júpiter é neutro em relação a ele, enquanto o Sol, a Lua e Marte são inimigos."
    },
    {
      "locale": "pt",
      "number": 8,
      "planet": "Сатурн",
      "description": "Número 8 – Saturno: As pessoas de Saturno são sensíveis, frequentemente não encontram compreensão entre os outros e sofrem de solidão. Sua frieza exterior e alienação escondem uma sede de calor humano, mas elas não sabem como demonstrá-lo. Não gostam de nada superficial, apreciam a ordem e a segurança material. Tudo lhes custa esforço, e conquistam tudo com suas próprias forças. Seu estilo de vida é caracterizado por constância e, muitas vezes, especialmente na velhice, por uma abundância material. Para as pessoas desse tipo, são típicos a teimosia e uma visão sóbria das coisas. Elas valorizam muito as regras e leis. São pragmáticas, prudentes em tudo, cautelosas, pontuais e metódicas, muito trabalhadoras e persistentes na busca de seus objetivos e planos. Raramente se encontram em posição subordinada. Na vida, as pessoas desse tipo estão mais focadas no bem-estar material, precisam ter certeza do amanhã, mas tendem à melancolia. Elas mantêm uma fidelidade absoluta, e sempre podem ser confiadas. Encontram melhor entendimento com pessoas do segundo tipo e simpatizam com pessoas do sétimo tipo.",
      "detailed_description": "Saturno governa aqueles que nasceram nos dias 8, 17 ou 26 de qualquer mês, ou aqueles cujos números de nome ou destino somam 8. As qualidades de Saturno se manifestam de forma mais clara nas pessoas cujo número da alma é 8. Entre os sete planetas mais importantes do nosso sistema solar, Saturno é o mais distante da Terra. Seu movimento lento é refletido no nome sânscrito Shanaischar. Por sua natureza, é inerte, frio e seco, sendo considerado o mais desfavorável de todos os planetas do sistema solar. Sua influência negativa pode ser sentida ao passar pelos 12, 1 e 2 casas da Lua. Por exemplo, se na carta natal a Lua está em Touro e Saturno em Áries, Touro ou Gêmeos, sua influência é mais perceptível.\n\nO número 8 define o reino da realidade prática. A pessoa precisa dele para materializar suas ideias em uma forma concreta e garantir uma vida melhor. Como Saturno completa uma volta em sua órbita elíptica em trinta anos, ele permanece em um signo do zodíaco por dois anos e meio; e quando passa pelas três casas mencionadas, ele influencia a pessoa por sete anos e meio.\n\nSe Saturno está mal posicionado na carta natal de uma pessoa, ele torna seus portadores gananciosos, doentes e sombrios. Eles sofrem constantemente com perdas e problemas psicossomáticos causados pela desregulação do equilíbrio químico do corpo. Isso se deve à deterioração do comportamento do elemento ar (interferência nas correntes de ar que fluem pelo corpo). Saturno governa unhas, cabelos, dentes, ossos, esqueleto, pele e sistema nervoso.\n\nSe Saturno está bem posicionado na carta natal, ele traz sabedoria, consciência do certo e do errado, sinceridade, honestidade, amor pela justiça, desapego a quaisquer coisas, longevidade, fama, poder, liderança e habilidades organizacionais.\n\nO olhar de Saturno não é benevolente. Saturno é o planeta das limitações. Se ele está mal posicionado na carta natal, traz obstáculos, atrasos, humilhação, hostilidade, má karma, litígios e prisão. Ele torna as pessoas solitárias, pessimistas, medrosas, propensas ao envelhecimento precoce, dependência de drogas e tendências suicidas."
    },
    {
      "locale": "pt",
      "number": 9,
      "planet": "Марс",
      "description": "Número 9 – Marte: As pessoas de Marte estão dispostas a conquistar tudo com suas próprias forças. Elas não aceitam objeções, mas resistem ainda mais a elas. Possuem coragem e uma forte vontade e, graças a essas qualidades, alcançam grandes sucessos. No entanto, a impulsividade afeta negativamente suas atividades. Muitas vezes, não pesam suas forças e não as distribuem de forma racional. No amor e na parceria, frequentemente enfrentam problemas devido ao seu egoísmo desmedido. Com boas habilidades organizacionais, não suportam estar em posição subordinada. Se aplicassem suas forças e habilidades de forma direcionada, poderiam alcançar sucessos grandiosos. Assim, são caracterizadas pela iniciativa e empreendedorismo, energia e confiança apenas em suas próprias forças. Esses líderes por natureza confiam em si mesmos, não permitem ser superados, às vezes são um pouco impiedosos e sem cerimônia, e possuem uma grande força de vontade. Encontram entendimento com pessoas dos tipos três, seis e nove.",
      "detailed_description": "Marte é o planeta que governa aqueles que nasceram nos dias 9, 18 ou 27 de qualquer mês, ou aqueles cujos números de nome ou destino somam 9. As qualidades de Marte se manifestam de forma mais clara nas pessoas cujo número da alma é 9. O \"nove\" desempenha um papel enorme na experiência mística individual. O poderoso e regenerativo número 9, obtido pela repetição tripla da tríade, traz à vida da pessoa a energia de destruição, simbolizando a renovação da eternidade da existência.\n\nMarte é o \"comandante supremo\" celeste. Ele é personificado como uma forte personalidade masculina em vestes de guerreiro, montado em um carneiro (um animal conhecido por sua natureza guerreira). A própria palavra militar em inglês (martial) deriva do nome do planeta Marte e suas qualidades: clara consciência de objetivo, dever, ordem e disciplina. Marte é famoso por qualidades como coragem, bravura, paciência e autoconfiança. A poderosa energia interna lhe confere uma cor vermelho-vivo, que pode ser vista à noite a olho nu.\n\nOs astrólogos consideram Marte um planeta desfavorável, pois as pessoas governadas por Marte são egoístas, colocando seus desejos acima dos desejos dos outros. A influência de Marte torna essas pessoas explosivas, amantes de se envolver em disputas, apreciadoras de armas destrutivas, inquietas, inconstantes, cruéis e amantes da violência. Elas são capazes de causar dano a seus parentes ou conhecidos. Marte também é considerado desfavorável porque, estando na 1ª, 4ª, 7ª ou 10ª casa da carta natal, cria dificuldades na vida familiar.\n\nMarte está associado ao nosso sistema muscular e à medula óssea, responsável pela resistência do sistema imunológico. Nele, são produzidos glóbulos brancos que livram o organismo humano de vírus e doenças. Assim, Marte influencia os mecanismos de defesa do nosso corpo. Ele também confere coragem, que está diretamente relacionada à concentração de açúcar no sangue. Marte proporciona força e está ligado ao estado geral da pessoa. Entretanto, a inconstância e inquietude de Marte tornam seus portadores inseguros, duvidosos e explosivos. Tudo isso leva a uma atividade excessiva, o que torna Marte um planeta desfavorável e leva as pessoas a se envolverem em atividades ilegais e relacionamentos proibidos.\n\nAs pessoas governadas por Marte são grandes apreciadoras da arte militar, caça, esportes, disputas, competições, discursos públicos e política. Marte dá a seus portadores um espírito esportivo, que os ajuda a tratar igualmente bem a vitória e a derrota. Ele concede às pessoas uma energia dinâmica que as impulsiona a realizar atos extraordinários. As pessoas de Marte adoram surpreender os outros com sua extraordinária coragem. Elas adquirem sua maior força entre 27 e 40 anos."
    }
  ],
  "translated": true
}