{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "es",
  "source_language": "Russian",
  "target_language": "Spanish",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "es",
      "number": 1,
      "planet": "Солнце",
      "description": "Número 1 – Sol: Fuente de todos los números - el comienzo de toda vida. En cualquier número está presente el número 1, pero el mismo número es indivisible, sobre él se apoya la unidad del universo. Las personas del Sol son líderes por naturaleza, personalidades increíblemente fuertes que nunca pasan desapercibidas en la sombra. Son personas apasionadas, impulsivas y diligentes. Si estás bajo la influencia de este número, no te encierras en tus propias sensaciones, no te limites solo a tu propia percepción, de lo contrario entrarás en conflicto con el mundo que te rodea. Siempre logras éxitos sobresalientes. Posees generosidad, orgullo, un deseo de crear algo nuevo, fuerza física y espiritual, autoridad, ambición de poder, iniciativa, sentido de responsabilidad, justicia incondicional y practicidad. Tienes relaciones armoniosas con personas del primer, segundo, cuarto y séptimo grupo.",
      "detailed_description": "El Sol es el planeta que rige a las personas nacidas el 1, 10, 19, 28 de cualquier mes, o aquellos cuyos números de destino o nombre se reducen a 1. Las cualidades del Sol se manifiestan más claramente en personas con el número del alma 1. El Sol es el Padre de nuestro sistema solar, alrededor del cual giran todos nuestros planetas. Todas las formas de vida en nuestro sistema solar necesitan del Sol como fuente de vida. Cualquier planeta asociado con el Sol pierde su fuerza; la energía de un planeta que se acerca demasiado al Sol es reprimida. El Sol es el rey del sistema solar y determina las leyes inherentes a las partículas de energía, la ley cósmica. El Sol, famoso por su constancia en el movimiento, completa una rotación sobre su eje en 25 días.\n\nLa causa primordial autoexistente del mundo, Dios, es la gran Unidad, que es algo perfecto, definido, armónico y autosuficiente. De acuerdo con antiguos escritos indios, el Sol es la morada de los ancestros y el primero de los ocho vasus (morada de la conciencia). El cuerpo del Sol es una masa brillante y radiante, visible a simple vista; su conciencia está representada por un kshatriya (rey de los guerreros) sentado en su carroza, tirada por siete caballos (que representan los siete rayos de luz). En su carroza hay solo una rueda.\n\n\"La Unidad\" juega un papel fundamental en el sistema de numeración moderno y en la filosofía mística de la numerología. El número 1 significa la más alta integridad, unidad. La integridad perfecta, entendida como unidad, explica el significado esotérico del número 1, entendido como Dios o Cosmos. El Sol otorga una naturaleza individualista, lujosa y orgullosa. El Sol representa una energía masculina purificadora. El Sol se caracteriza por una naturaleza estable y desinteresada, que es fuerte, firme, dominante, real y respetada por todos. Los amigos del Sol son la Luna, Marte y Júpiter. Y Saturno, Venus, Urano y Neptuno (los hemisferios norte y sur de la Luna) son sus enemigos. Mercurio tiene una relación neutral con el Sol."
    },
    {
      "locale": "es",
      "number": 2,
      "planet": "Луна",
      "description": "Número 2 – Luna: Las personas de la Luna se caracterizan por su emocionalidad y apertura. Se adaptan fácilmente a los demás y a las circunstancias, a menudo son artísticamente dotados. Alcanzan sus objetivos sorteando obstáculos y utilizando intuitivamente oportunidades favorables. Tienen cambios de humor, inconscientemente buscan a una persona más fuerte que los apoye de manera confiable. Son muy hogareños, orientados a la vida familiar, leales, sensibles y nunca se arriesgan. Su ritmo de vida puede cambiar. Son introvertidos, por lo que aunque son amigables, a menudo se encierran en su complejo mundo interior con una rica imaginación. Estas personas se caracterizan por las siguientes cualidades: sentido de responsabilidad, deseo de independencia, al llevar a cabo sus planes actúan siempre de manera diplomática y ponderada, no permiten que los demás los obliguen a hacer lo que no desean. Tienen buenas relaciones con el primer tipo.",
      "detailed_description": "La Luna es el planeta que rige a las personas nacidas el 2, 11, 20, 29 de cualquier mes, o cuyo número de destino o nombre se reduce a 2. Las propiedades de la Luna se manifiestan más claramente en personas que tienen el número del alma 2. La Luna es el planeta más importante para nuestra Tierra y para nuestra vida. Dependemos del Sol, de él depende nuestra fuerza vital; pero si tuviéramos que obtener energía solo del Sol, no habría vida en el planeta Tierra. Los rayos solares están cargados de iones positivos; la Luna los convierte en iones negativos vivificantes. Refleja la luz solar, añadiendo colores y matices que tienen un efecto curativo en nuestro planeta. Por esta razón, las plantas medicinales crecen mejor por la noche bajo la luz de la luna.\n\nLa Luna en los escritos ayurvédicos es conocida como el Dios de las hierbas y plantas medicinales. Otro nombre para la Luna es Soma, que significa néctar. Etimológicamente, esto indica la presencia de néctar en la Luna. \"Dos\" es el primer contacto del espíritu con la materia, lo eterno con lo perecedero. \"Dos\" es el comienzo de las ilusiones y sufrimientos mundiales. En contraste con la armonía del número \"uno\", aquí hay una desarmonía del dualismo. El acorde del bien y la luz es interrumpido por la disonancia del mal y la oscuridad. La calma es perturbada por el movimiento que nace. El Gran Andrógeno se dividió en mujer y hombre. Lo Infinito Impar, la misteriosa Unidad se convierte en la mortal y limitada Dualidad. El dualismo indio se manifiesta en las imágenes de Vishnu y Shiva.\n\nLa Luna no es solo un cuerpo físico compuesto de partículas de energía. También es la misma energía que otorga al mundo nombres y formas. Es la energía materna vivificante, la energía creativa, magnética y positiva. El propio planeta es solo un medio que dirige la energía hacia nuestro planeta Tierra. Esta energía afecta nuestra naturaleza imaginativa, reflexiva e intuitiva, conocida también como alma. Así como el Sol afecta nuestra mente, y Marte nuestro comportamiento, la Luna afecta nuestra alma y subconsciente. Nos otorga sensibilidad y sentimentalismo.\n\nSegún los escritos astrológicos, la Luna se considera rajásica, imaginativa, receptiva y constantemente cambiante. El movimiento inconstante de la Luna le otorga, en relación a la Tierra, más significado que a otros planetas. Entre la Tierra y el Sol existe una innumerable cantidad de patrones y campos interminables de juego energético. Es en estas fluctuaciones donde la Luna juega un papel principal, y esto se refleja en la vida emocional de cada persona."
    },
    {
      "locale": "es",
      "number": 3,
      "planet": "Юпитер",
      "description": "Número 3 – Júpiter: Las personas de Júpiter son principalmente optimistas, tienen una actitud positiva tanto hacia los demás como hacia sí mismos; generalmente poseen un profundo conocimiento de su naturaleza; brindan amor a su alrededor y esperan respeto a cambio. No se ocupan de trivialidades, evitan situaciones complejas y conflictos, a menudo actúan como un imán, extrañamente atrayendo la felicidad y la armonía hacia sí mismos. Lograr sus objetivos les ayuda una mentalidad positiva. Las personas bajo este número están llenas de un sentido de responsabilidad, buscan la superación personal, están influenciadas por el idealismo, son indecisas y buscan reconocimiento. Al actuar abiertamente, buscan obtener beneficios para sí mismos. Les gusta viajar y desinteresadamente defienden a quienes necesitan ayuda. Tienen una marcada inclinación hacia el arte. Se combinan bien con los tipos tercero, sexto y noveno.",
      "detailed_description": "Júpiter rige a las personas nacidas el 3, 12, 21 o 30 de cualquier mes, y a aquellos cuyo número de destino o nombre se reduce a 3. Las cualidades de Júpiter son especialmente notables en personas que tienen 3 como su número del alma. Júpiter es un planeta gigante y radiante que emite más energía de la que recibe del Sol. Debido a su enorme tamaño, es el más pesado de los planetas de nuestro sistema solar. Se le llama guru, que en sánscrito significa tanto \"pesado\" como \"el que elimina la oscuridad\". Todo esto convierte a Júpiter en el maestro de la asamblea de dioses (Deva-Guru), maestro de la rectitud, justicia y iluminación. Así como un guru, siendo verdaderos iluminadores y ayudantes, reflejan la vida de sus alumnos, Júpiter ayuda al crecimiento y expansión de la conciencia de todo lo que toca.\n\nJúpiter es el planeta del coraje, la determinación, el poder, el trabajo arduo, la energía, el conocimiento y la palabra. Uno de los nombres sánscritos para Júpiter es Vachaspati: \"vacha\" proviene de \"vak\", que significa \"palabras pronunciadas\", y \"pati\" significa \"Señor\". Así, Vachaspati es el Dios de los discursos, el Dios de la palabra. \"Tres\" es el número favorito de la humanidad. Toda la estética recurre gustosamente a la trinidad. Para entender el curso de los eventos, a menudo dividimos su tiempo en tres partes. La religión se expresa en tríadas: Brahma, Vishnu y Shiva - la Divina Trimurti. Después de la combinación del espíritu y la materia, en el mundo nace algo tercero, el alma de los fenómenos y el alma del hombre. \"Tres\" es el símbolo del alma. La Trinidad hindú es mágica y enigmática. Es el tiempo mismo, cruel y poderoso, compuesto de tres partes: pasado, presente y futuro.\n\nJúpiter es un planeta benévolo; tiene como amigos al Sol, la Luna y Marte. Rige los signos zodiacales de Sagitario y Piscis, se exalta en Cáncer y se debilita en Capricornio. Géminis y Virgo son signos que le causan daño. Júpiter es el Dios natural de las casas 9 y 12. Dado que la casa 9 es la casa del destino, una de las más importantes, la posición de Júpiter en la carta natal adquiere una importancia especial. Júpiter también es importante porque rige la descendencia, la educación y el matrimonio. Su posición en la carta natal femenina determina la duración de la vida, la posición ocupada, el carácter y el comportamiento del esposo. Un Júpiter débil retrasa el matrimonio. Si Júpiter se opone a Saturno, el Sol, Urano o Neptuno, o comienza a actuar junto a ellos, su matrimonio con los ascendentes de Géminis o Virgo termina en divorcio. Tal disposición de los planetas crea un obstáculo para el matrimonio en general.\n\nEl número 3 está asociado con el triángulo, la primera figura geométrica. Las oposiciones del ser están unidas en él, la vida comienza a expandirse. Los jainistas creen que el mundo está separado del no-mundo por un abismo de tres capas de agua densa, viento denso y viento sutil. Según las creencias jainistas, consiste en tres conos truncados o pirámides, de las cuales el medio y el superior están formados por sus bases, y la cima del medio reposa sobre la cima del inferior. Júpiter otorga a sus seguidores actividad, amor por la cooperación, ambición, disciplina y pureza de comportamiento. Creen en una vida simple y les son propias altas reflexiones."
    },
    {
      "locale": "es",
      "number": 4,
      "planet": "Уран",
      "description": "Número 4 – Urano: Estas son personas muy caprichosas y obstinadas que nunca viven según las reglas aceptadas, siguen su propio camino. Buscan reformas sociales, intentando rechazar el pasado. Son personas humanitarias, interiormente independientes, con un estilo de vida no convencional, desean tener el mayor número posible de amigos, muestran interés por la vida espiritual, aman y admiran la naturaleza. Aunque las personas de Urano se caracterizan por su independencia, no son solitarias ni aisladas, están orientadas a la compañía: incluso después de un divorcio, continúan manteniendo relaciones amistosas con su expareja. Las personas de este tipo son activas, muy diligentes en el trabajo, nerviosas, tienen una excelente memoria y buenas habilidades organizativas. Se llevan bien con personas de los tipos primero, segundo y séptimo.",
      "detailed_description": "Urano es el planeta regente de las personas nacidas el 4, 13, 22 o 31 de cualquier mes, o cuyo número de destino o nombre se reduce a 4. Las cualidades de Urano se manifiestan más claramente en las personas que tienen el número de su alma 4. El número 4 es la imagen de la integridad estática cósmica, una estructura perfectamente estable. A menudo figura en los misterios de la creación del Universo y se menciona en relación con la orientación en él. Se conocen los cuatros dioses y los dioses de cuatro aspectos, las 4 estaciones del año. Cuatro componentes místicos se actualizan en figuras geométricas que tienen un significado sagrado: el cuadrado, la mandala y la cruz.\n\nUrano es una fuerza activa y destructiva que actúa, principalmente, a nivel mental. Se considera que es un planeta desfavorable: dinámico por naturaleza, un planeta de bajas vibraciones, hedonista, eternamente insatisfecho. Las personas bajo su influencia se vuelven perezosas, caen en letargo, se vuelven aburridas, cometen actos ilógicos y buscan placeres. Bajo la influencia de Urano, a menudo se convierten en revolucionarios, conspiradores, espías o detectives, porque no les gusta trabajar. Urano introduce en su naturaleza dudas, ignorancia, miedos, hostilidad y grandes planes que requieren mucho tiempo para su realización. El planeta obliga a las personas a trabajar de manera dura y estúpida, creando así mala karma.\n\nEl aspecto desfavorable de Urano destruye la capacidad de discernir entre lo bueno y lo malo, priva de sensibilidad. Hace que sus poseedores sean egoístas, pesimistas, aburridos, agresivos y los lleva hacia la prisión o la clandestinidad. Trae consigo dificultades, oposiciones, humillaciones, así como enfermedades que son difíciles de diagnosticar y tratar. También otorga a sus poseedores una tendencia al suicidio.\n\nEl aspecto benéfico de Urano otorga a las personas talento para la pintura, la composición y el trabajo editorial. Trae fama y éxito, otorga atractivo físico y belleza. Los poseedores de aspectos favorables de Urano son inteligentes, firmes y reservados. Si están interesados en la política, el planeta les otorga éxito, pero a menudo se encuentran en oposición al gobierno existente. Urano da a sus poseedores un cierto ángulo de visión desde el cual pueden ver el lado oculto de la verdad, inherente a todo ser. Si Urano está relacionado con Júpiter o Venus, también otorga a sus poseedores acceso a las ciencias ocultas."
    },
    {
      "locale": "es",
      "number": 5,
      "planet": "Меркурий",
      "description": "Número 5 – Mercurio: Las personas de este tipo poseen una mente extremadamente viva y astuta. Muestran iniciativa en todo, rápidamente encuentran el núcleo racional en cualquier asunto, a menudo buscan probar sus fuerzas en profesiones raras. La rutina que adormece les es ajena. Todo hierve en sus manos, son rápidos en todo, piensan rápidamente, sacan conclusiones y trabajan. La habilidad de expresar sus pensamientos tiene un significado especial para ellos. Están consumidos por la sed de conocimiento, son críticos, ingeniosos, pero rápidamente caen en la tristeza por los fracasos. Son personalidades ambivalentes. Estas personas son queridas y populares, no son muy organizadas, insaciablemente curiosas sobre todas las manifestaciones de la vida, encantadoras, nunca pierden su individualidad. Encuentran un lenguaje común con sus semejantes, pero en esencia se llevan bien con todos los demás tipos de personas.",
      "detailed_description": "Mercurio es el planeta regente de las personas nacidas el 5, 14 o 23 de cualquier mes, o cuyo número de destino o nombre se reduce a 5. Las cualidades de Mercurio se manifiestan más claramente en las personas que tienen su número de alma 5. El número cinco es el estándar que describe las características más importantes del macro y microcosmos. Se conoce la división quíntuple del mundo, existen 5 elementos de la creación, 5 clases de animales, 5 órganos de los sentidos en el ser humano, 5 órganos internos, 5 pasiones.\n\nMercurio es el planeta más pequeño de nuestro sistema solar, famoso por su rápida reacción, naturaleza cambiante, ingenio e inquietud. También es conocido como el planeta \"siempre verde\" — un planeta que siempre es joven. A pesar de su aparente juventud, este planeta otorga a sus protegidos razón e ingenio. Mercurio está relacionado con el sistema respiratorio y nervioso, el habla, la educación y la mente.\n\nMercurio no tiene género y se considera un planeta frío y húmedo. Su elemento natural es la Tierra. Mercurio está relacionado con el comercio. La naturaleza mercantil de Mercurio lo lleva a arriesgarse y jugar en juegos de azar: es un planeta de extremos. Por un lado, las personas gobernadas por Mercurio aman la comodidad física y piensan en el dinero, por otro lado, no se preocupan por el dinero y son indiferentes a la comodidad física. Aunque Mercurio se considera un planeta benéfico y virtuoso, hace que sus poseedores sean sospechosos, serios, astutos y a veces engañosos.\n\nLas personas de Mercurio son ingeniosas, inteligentes, delicadas, atractivas, aman los viajes y las aventuras. Son oradores natos, aunque en su enfoque son académicos. Aman el arte, hablan suavemente, de manera ambigua, son tiernos y fácilmente heridos. Como desean conocer sobre sí mismos y los demás tanto como sea posible, se dedican fácilmente al estudio de la astrología, la numerología, la quiromancia, la fisiognomía, la grafología y la psicología. Son materialistas, racionales, analíticos y, por su naturaleza, críticos. Aman las ideas modernas.\n\nMercurio es un planeta de temperamento mixto, tiene un carácter dual. Obliga a los mercurianos a pensar de inmediato en todos los pros y contras. Los mercurianos son educados y aman la compañía de sus semejantes. Mercurio es el único planeta que recibe exaltación en su propio signo. Mercurio es amigo del Sol, Venus, Urano y Neptuno. Saturno, Marte y Júpiter son neutrales hacia él. Mercurio siente cierta hostilidad hacia la Luna, pero este sentimiento no es recíproco."
    },
    {
      "locale": "es",
      "number": 6,
      "planet": "Венера",
      "description": "Número 6 – Venus: Las personas de este tipo irradian sensualidad, son amadas por todos sin excepción. Su encanto les ayuda a sortear todos los escollos de la vida. Dado que todo les llega con facilidad, deben ser especialmente cuidadosos en el manejo del dinero, de lo contrario, corren el riesgo de sufrir grandes pérdidas. Pero de manera extraña, siempre tienen suficientes recursos. A menudo están casados con una pareja adinerada. Aman todo lo bello, tienen un carácter alegre. A menudo son personas muy atractivas físicamente. A veces son arrogantes, prestan demasiada atención a su apariencia. Están a la vanguardia de los tiempos, son emprendedores, sociables y tienen habilidades artísticas. Trabajan con éxito en aquellos campos donde tienen que comunicarse mucho con las personas, poseen un sentido de justicia. Si tienen algún objetivo, son trabajadores, pero en general prefieren entregarse de todo corazón a las alegrías de la vida. Se combinan especialmente bien con los tipos tercero, sexto y noveno, pero en esencia son muy sociables y pacíficos.",
      "detailed_description": "Venus es el planeta que rige a las personas nacidas el 6, 15 o 24 de cualquier mes, o aquellas cuyo número de destino o número de nombre es 6. Las cualidades de Venus se manifiestan más claramente en las personas que tienen su número de alma 6. Venus, conocida como la estrella de la mañana, es el planeta más brillante en el hemisferio oriental antes del amanecer. Se puede ver a simple vista dos veces: antes del amanecer y antes del atardecer.\n\nEn astrología, Venus se considera un planeta benéfico, con una naturaleza femenina. En la mitología, Venus tiene dos imágenes distintas. La primera es un joven de rostro claro, la encarnación del amor y la sensualidad. Tiene cabello rizado, ojos cautivadores y un cuerpo radiante. Por su naturaleza, es hedonista y tiene un carácter muy suave. La otra imagen es un maestro (acharya) de aquellos que se oponen a los dioses (asuras). Aquí también tiene cabello rubio y una gran barba.\n\nVenus es activa y otorga a sus poseedores una naturaleza activa, artística, sensible y apasionada. Los hace bellos y les otorga cuerpos atractivos y proporcionados. Especialmente hermosa es la parte superior del torso, los brazos y los ojos similares a los de un loto. Las personas que tienen predominancia de las cualidades de Venus son de rostro claro, suelen tener una apariencia majestuosa y feliz. Están llenas de vida, son emocionales, sensibles, juguetonas, amorosas, corteses, frívolas y amables. Son creativas, ingeniosas, interesadas en la medicina, la alquimia, el tantra, la hipnosis, el mesmerismo y el arte.\n\nVenus es el lado sensual de la naturaleza humana. Venus rige los sentimientos elevados, el romanticismo, la belleza, la pasión, los placeres sexuales y las artes: la música, la poesía, la danza. También rige los ojos, la garganta, la piel, los riñones y los órganos reproductivos. Su influencia sobre las mujeres es un poco mayor que sobre los hombres. Los astrólogos consideran que Venus es amiga de Mercurio y Saturno. Júpiter y Marte son neutrales hacia Venus (aunque Venus considera a Júpiter su oponente). El Sol y la Luna son enemigos de Venus."
    },
    {
      "locale": "es",
      "number": 7,
      "planet": "Нептун",
      "description": "Número 7 – Neptuno: Dado que este planeta está interconectado con la Luna, las personas de Neptuno armonizan bien con las personas del segundo tipo. Generalmente, tienen una disposición filosófica o religiosa, y se caracterizan por su carácter complaciente. A menudo, enfrentan una situación financiera inestable, ya que el dinero se les escapa de las manos como la nieve. Tienen pensamientos magníficos, pero rara vez llevan a cabo lo que han planeado. Son propensos a los juegos de azar. Son almas delicadas y altamente sensibles, compasivas y que reaccionan con agudeza al estado de ánimo de los demás. Les cuesta tomar decisiones, suelen ser físicamente débiles con una complexión frágil, y no toleran peleas ni conflictos. A menudo están involucrados en servicios sociales, son musicalmente inclinados y sienten una profunda empatía por todos los que sufren.",
      "detailed_description": "Neptuno es el cuerpo celeste que rige a las personas nacidas el 7, 16 o 25 de cualquier mes, o cuyas cifras de destino o nombre se reducen a 7. Las cualidades de Neptuno se manifiestan más claramente en aquellos cuya cifra del alma es 7. El número siete es un símbolo de salud, siendo uno de los parámetros numéricos fundamentales del Universo. Surge de la suma de dos parámetros numéricos místicos básicos: 3 y 4, y caracteriza la idea general del Universo.\n\nEl ser humano percibe todos los fenómenos que lo rodean —luz, sonido, olor, sabor— a través de siete orificios en la cabeza: dos ojos, dos oídos, dos fosas nasales y la boca. Además, es propio de las personas asimilar la información que reciben si no supera las 7 categorías. Si el número de signos, por ejemplo, puntos en un papel, es menor que siete, la persona, sin contar, intuitivamente nombra el número. Sin embargo, si la cantidad de esos puntos es mayor que siete, la mente comienza a contar.\n\nNeptuno otorga desapego de los deseos mundanos y una búsqueda de espiritualidad. Proporciona a sus poseedores sabiduría, la habilidad de discernir entre lo bueno y lo malo, y capacidades psíquicas. Bajo su influencia, las personas se vuelven altamente sensibles y emocionales. Sienten aversión hacia el éxito material y desinterés por la psicodrama de la vida. No tienen vanidad, ni motivación para realizar acciones. Se interesan por el conocimiento de su Yo y buscan alcanzar la iluminación a través del \"conocimiento verdadero\".\n\nNeptuno hace que sus poseedores sean inertes. Se les otorga gran fuerza por la noche y son fácilmente irritables. Si Neptuno no está en una posición astrológica favorable, puede causar lesiones y dañar a las personas. Pierden la capacidad de discernimiento y, en un sentido mundano, carecen de razón. A veces, parece que espíritus malignos se apoderan de ellos. Por otro lado, si Neptuno está en una posición favorable, las personas obtienen la capacidad de sanar. Por lo tanto, se interesan en diversas formas de sanación: natural, tántrica o psíquica, mágica, oculta, a través de hierbas, alimentos específicos, especias, vibraciones sonoras.\n\nLas personas regidas por Neptuno son charlatanas. Les gusta debatir, discutir; tienen su propia lógica. Viven en sus fantasías, poseen una gran imaginación e intuición, y tienden a exagerar. A simple vista, parecen desaliñados, sin preocuparse por su apariencia exterior: a veces se visten bien, a veces no. En su cosmovisión, son cosmopolitas. Aceptan la verdad de diversas fuentes y crean su propia visión del mundo. Los amigos de Neptuno son Mercurio, Venus, Urano y Saturno; Júpiter es neutral hacia él, mientras que el Sol, la Luna y Marte son enemigos."
    },
    {
      "locale": "es",
      "number": 8,
      "planet": "Сатурн",
      "description": "Número 8 – Saturno: Las personas de Saturno son receptivas, a menudo no encuentran comprensión en su entorno y sufren de soledad. Su frialdad y distanciamiento exterior ocultan un anhelo de calidez emocional, pero no saben cómo mostrarlo. No les gusta nada superficial, aman el orden y la seguridad material. Todo les cuesta esfuerzo, logran todo con sus propias fuerzas. Su estilo de vida se caracteriza por la constancia y, a menudo, especialmente hacia la vejez, por la abundancia material. Las personas de este tipo son obstinadas, tienen una visión clara de las cosas. Valoran mucho las reglas y leyes. Son pragmáticos, sensatos en todo, cautelosos, puntuales y metódicos, muy trabajadores y persistentes en alcanzar sus metas y planes. Rara vez se encuentran en una posición subordinada. En la vida, las personas de este tipo están más enfocadas en el bienestar material, deben estar seguras del mañana, aunque tienden a la melancolía. Son absolutamente leales, siempre se puede contar con ellos. Se comunican mejor con personas del segundo tipo y simpatizan con las del séptimo tipo.",
      "detailed_description": "Saturno rige a aquellos que nacieron el 8, 17 o 26 de cualquier mes, o a aquellos cuya cifra de nombre o destino es 8. Las cualidades de Saturno se manifiestan más claramente en las personas cuya cifra del alma es 8. Entre los siete planetas más importantes de nuestro sistema solar, Saturno es el más alejado de la Tierra. Su movimiento lento se refleja en el nombre en sánscrito Shanaishchara. Por su naturaleza, es inerte, frío y seco, por lo que se considera el más desfavorable de todos los planetas del sistema solar. Su mala influencia puede sentirse al pasar por las casas 12, 1 y 2 de la Luna. Por ejemplo, si en la carta natal la Luna está en Tauro y Saturno en Aries, Tauro o Géminis, su influencia se observa más claramente.\n\nEl número 8 define el reino de la realidad práctica. El ser humano lo necesita para materializar sus ideas en formas concretas y asegurarse una vida mejor. Dado que Saturno completa su órbita en su camino elíptico en treinta años, permanece en un signo del zodiaco durante dos años y medio; y cuando pasa por las tres casas mencionadas, influye en la persona durante siete años y medio.\n\nSi Saturno está desfavorablemente posicionado en la carta natal de una persona, hace que sus poseedores sean codiciosos, enfermos y sombríos. Sufren constantemente de pérdidas y problemas psicosomáticos causados por un desequilibrio químico en el cuerpo. Esto se explica por el deterioro del comportamiento del elemento aire (la alteración de los flujos de aire en el cuerpo). Saturno rige las uñas, el cabello, los dientes, los huesos, el esqueleto, la piel y el sistema nervioso.\n\nSi Saturno está bien posicionado en la carta natal, aporta sabiduría, conciencia de lo correcto y lo incorrecto, sinceridad, honestidad, amor por la justicia, desapego de cualquier cosa, longevidad, fama, poder, liderazgo y habilidades organizativas.\n\nLa mirada de Saturno no es benévola. Saturno es el planeta de las limitaciones. Si está mal posicionado en la carta natal, trae obstáculos, retrasos, humillaciones, hostilidad, mala karma, litigios y prisión. Hace que las personas sean solitarias, pesimistas, temerosas, propensas al envejecimiento prematuro, a la adicción a las drogas y a tendencias suicidas."
    },
    {
      "locale": "es",
      "number": 9,
      "planet": "Марс",
      "description": "Número 9 – Marte: Las personas de Marte están listas para conquistar todo por su cuenta. No aceptan objeciones, sino que se resisten aún más a ellas. Poseen valentía y una fuerte voluntad y, gracias a estas cualidades, logran grandes éxitos. Sin embargo, su actividad se ve negativamente afectada por la impulsividad. A menudo no sopesan sus fuerzas y no las distribuyen de manera racional. En el amor y la asociación, a menudo enfrentan problemas debido a un ego desmedido. Poseyendo buenas habilidades organizativas, no toleran en absoluto la subordinación. Si aplicaran intencionadamente sus fuerzas y habilidades, podrían lograr éxitos grandiosos. Así, se caracterizan por su iniciativa y emprendedurismo, energía y confianza solo en sus propias fuerzas. Estos líderes por naturaleza confían en sí mismos, no permiten ser superados, y a veces son un poco implacables y descarados, poseen una gran fuerza de voluntad. Encuentran entendimiento mutuo con personas de los tipos tercero, sexto y noveno.",
      "detailed_description": "Marte es el planeta que rige a aquellos que nacieron el 9, 18 o 27 de cualquier mes, o a aquellos cuya cifra de nombre o destino es 9. Las cualidades de Marte se manifiestan más claramente en las personas cuya cifra del alma es 9. El \"nueve\" juega un papel enorme en la experiencia mística individual. El poderoso y regenerativo número 9, obtenido por la repetición triple de la tríada, aporta a la vida del ser humano la energía de la destrucción, simbolizando la renovación de la eternidad del ser.\n\nMarte es el \"comandante en jefe\" celestial. Se personifica como una fuerte figura masculina en vestimenta militar, montando un carnero (un animal conocido por su naturaleza guerrera). La palabra militar en inglés (martial) proviene del nombre del planeta Marte y sus cualidades: clara conciencia del objetivo, deber, orden y disciplina. Marte es famoso por cualidades como valentía, coraje, paciencia y autoconfianza. La poderosa energía interna le otorga un color rojo brillante, visible a simple vista en la noche.\n\nLos astrólogos consideran a Marte un planeta desfavorable, porque las personas regidas por Marte son egoístas, poniendo sus deseos por encima de los deseos de los demás. La influencia de Marte hace que estas personas sean temperamentales, les gusta involucrarse en disputas, son amantes de las armas destructivas, inquietas, inconstantes, crueles y amantes de la violencia. Son capaces de causar daño a sus familiares o conocidos. Marte también se considera desfavorable porque, al estar en la casa 1, 4, 7 o 10 de la carta natal, crea dificultades en la vida familiar.\n\nMarte está relacionado con nuestro sistema muscular y con la médula ósea, responsable de la resistencia del sistema inmunológico. En él se producen glóbulos blancos que liberan al organismo humano de virus y enfermedades. Así, Marte influye en los mecanismos de defensa de nuestro cuerpo. También otorga valentía, que está directamente relacionada con la concentración de azúcar en la sangre. Marte proporciona fuerza y está relacionado con el estado general de la persona. Sin embargo, la inconstancia y la inquietud de Marte hacen que sus poseedores sean inseguros, dudosos y temperamentales. Todo esto conduce a una actividad excesiva, lo que convierte a Marte en un planeta desfavorable y lleva a las personas a involucrarse en actividades ilegales y relaciones amorosas prohibidas.\n\nLas personas regidas por Marte son grandes apreciadores del arte militar, la caza, el deporte, las disputas, las competiciones, las presentaciones públicas y la política. Marte otorga a sus poseedores un espíritu deportivo que les ayuda a ser igualmente benevolentes tanto hacia la victoria como hacia la derrota. Les brinda energía dinámica que los impulsa a realizar actos inusuales. Las personas de Marte disfrutan sorprender a los demás con su extraordinaria valentía. Alcanzan su mayor fuerza entre los 27 y 40 años."
    }
  ],
  "translated": true
}