{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "fr",
  "source_language": "Russian",
  "target_language": "French",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "fr",
      "number": 1,
      "planet": "Солнце",
      "description": "Le nombre 1 – Soleil : Source de tous les nombres - le début de toute vie. Chaque nombre contient le chiffre 1, mais ce nombre est indivisible, il est le fondement de l'unité de l'univers. Les personnes du Soleil sont des leaders par nature, des personnalités incroyablement fortes qui ne restent jamais inaperçues dans l'ombre. Ce sont des personnes passionnées, impulsives et d'affaires. Si vous êtes sous l'influence de ce nombre, ne vous enfermez pas dans vos propres sensations, ne vous limitez pas à votre propre perception, sinon vous entrerez en conflit avec le monde qui vous entoure. Vous réussissez toujours de manière exceptionnelle. Vous possédez la générosité, la fierté, le désir de créer quelque chose de nouveau, la force physique et spirituelle, l'autorité, l'aspiration au pouvoir, l'initiative, le sens des responsabilités, la justice inconditionnelle, la praticité. Vous entretenez des relations harmonieuses avec les personnes des premier, deuxième, quatrième et septième groupes.",
      "detailed_description": "Le Soleil est la planète qui gouverne les personnes nées le 1, 10, 19 ou 28 de chaque mois, ou celles dont les chiffres de destin ou de nom se réduisent à 1. Les qualités du Soleil se manifestent le plus souvent chez les personnes ayant le nombre d'âme 1. Le Soleil est le Père de notre système solaire, autour duquel tournent toutes nos planètes. Toutes les formes de vie dans notre système solaire ont besoin du Soleil comme source de vie. Toute planète liée au Soleil perd sa force ; l'énergie d'une planète qui s'approche trop près du Soleil est réprimée. Le Soleil est le roi du système solaire et détermine les lois inhérentes aux particules d'énergie, la loi cosmique. Le Soleil, célèbre pour sa constance de mouvement, effectue un tour complet autour de son axe en 25 jours.\n\nLa cause première auto-générée du monde, Dieu - c'est la grande Unité, qui est quelque chose de parfait, de défini, d'harmonieux et d'autosuffisant. Selon les anciens écrits indiens, le Soleil est le foyer des ancêtres et le premier des huit vasu (foyer de la conscience). Le corps du Soleil est une masse scintillante et radieuse, visible à l'œil nu ; sa conscience est représentée par un kshatriya (roi des guerriers) assis sur son char, tiré par sept chevaux (qui représentent les sept rayons de lumière). Dans son char, il n'y a qu'une seule roue.\n\n«L'Unité» joue un rôle fondamental dans le système moderne de comptage et dans la philosophie mystique de la numérologie. Le nombre 1 signifie la plus haute intégrité, l'unité. L'intégrité parfaite, comprise comme une unité, explique la signification ésotérique du nombre 1, compris comme Dieu ou Cosmos. Le Soleil offre une nature individualiste convaincante, luxuriante et fière. Le Soleil représente une énergie masculine purificatrice. Le Soleil est caractérisé par une nature stable et désintéressée, qui est forte, ferme, autoritaire, royale et respectée par tous. Les amis du Soleil sont la Lune, Mars et Jupiter. Tandis que Saturne, Vénus, Uranus et Neptune (hémisphères nord et sud de la Lune) sont ses ennemis. Mercure entretient des relations neutres avec le Soleil."
    },
    {
      "locale": "fr",
      "number": 2,
      "planet": "Луна",
      "description": "Le nombre 2 – Lune : Les personnes de la Lune se distinguent par leur émotivité, leur ouverture. Elles s'adaptent facilement à leur environnement et aux circonstances, sont souvent dotées d'un talent artistique. Elles atteignent leurs objectifs en contournant les obstacles et en utilisant intuitivement les opportunités favorables. Elles connaissent des variations d'humeur, cherchant inconsciemment une personne plus forte qui les soutienne de manière fiable. Elles sont très domestiques, orientées vers la vie de famille, fidèles, sensibles, et n'osent jamais prendre de risques. Leur rythme de vie peut changer. Ce sont des introvertis, donc bien qu'elles soient amicales, elles sont souvent recluses dans leur monde intérieur complexe avec une riche imagination. Ces personnes se caractérisent par les traits suivants : un sens des responsabilités, un désir d'indépendance, et dans la réalisation de leurs projets, elles agissent toujours de manière diplomatique et réfléchie, ne laissant pas les autres les contraindre à faire ce qui ne leur plaît pas. Elles entretiennent de bonnes relations avec le premier type.",
      "detailed_description": "La Lune est la planète qui gouverne les personnes nées le 2, 11, 20 ou 29 de chaque mois, ou celles dont le nombre de destin ou de nom se réduit à 2. Les propriétés de la Lune se manifestent le plus clairement chez les personnes ayant le nombre d'âme 2. La Lune est la planète la plus importante pour notre Terre et pour notre vie. Nous dépendons du Soleil, notre force vitale dépend du Soleil ; mais si nous devions recevoir de l'énergie uniquement du Soleil, la vie sur la planète Terre n'existerait pas. Les rayons solaires sont chargés d'ions positifs ; la Lune les transforme en ions négatifs vivifiants. Elle reflète la lumière du soleil, ajoutant des couleurs et des nuances qui ont un effet curatif sur notre planète. Pour cette raison, les plantes médicinales poussent mieux la nuit sous la lumière de la lune.\n\nDans les écrits ayurvédiques, la Lune est connue comme le Dieu des herbes et des plantes médicinales. Un autre nom de la Lune est Soma, qui signifie nectar. Étymologiquement, cela témoigne de la présence de nectar sur la Lune. «Deux» est le premier contact de l'esprit avec la matière, de l'éternel avec le périssable. «Deux» est le début des illusions et des souffrances mondiales. Contrairement à l'harmonie du nombre «un», ici se manifeste la disharmonie du dualisme. L'accord du bien et de la lumière est perturbé par la dissonance du mal et de l'obscurité. Le repos est perturbé par le mouvement né. Le Grand Androgyne s'est divisé en femme et homme. L'Infini Impair, l'Unité mystérieuse se transforme en Duade mortelle et limitée. Le dualisme indien se manifeste dans les images de Vishnu et Shiva.\n\nLa Lune n'est pas seulement un corps physique composé de particules d'énergie. C'est aussi l'énergie elle-même, qui donne au monde des noms et des formes. C'est l'énergie maternelle vivifiante, l'énergie créatrice, magnétique et positive. La planète elle-même n'est qu'un moyen qui dirige l'énergie vers notre planète Terre. Cette énergie influence notre nature imaginative, réflexive et intuitive, connue aussi sous le nom d'âme. Tout comme le Soleil influence notre esprit, et Mars notre comportement, la Lune influence notre âme et notre subconscient. Elle nous donne sensibilité et sentimentalité.\n\nSelon les écrits astrologiques, la Lune est considérée comme rajasiques, imaginative, réceptive et en constante évolution. Le mouvement instable de la Lune lui confère, par rapport à la Terre, une signification plus grande que celle des autres planètes. Entre la Terre et le Soleil, il existe d'innombrables motifs et des champs infinis de jeu énergétique. C'est dans ces fluctuations que la Lune joue un rôle principal, et cela se reflète dans la vie émotionnelle de chaque individu."
    },
    {
      "locale": "fr",
      "number": 3,
      "planet": "Юпитер",
      "description": "Le nombre 3 – Jupiter : Les personnes de Jupiter sont principalement des optimistes, elles ont une attitude positive envers les autres et envers elles-mêmes ; elles possèdent généralement une connaissance approfondie de leur nature ; elles offrent de l'amour aux autres et attendent en retour du respect. Elles ne se laissent pas distraire par des détails, évitent les situations complexes et les conflits, agissent souvent comme un aimant, attirant étrangement le bonheur et l'harmonie. Leur attitude positive les aide à atteindre leurs objectifs. Les personnes sous ce nombre sont pleines de sens des responsabilités, aspirent à l'amélioration de soi, sont influencées par l'idéalisme, sont indécises et recherchent la reconnaissance. En agissant ouvertement, elles cherchent à tirer profit pour elles-mêmes. Elles aiment voyager, se portent bénévolement au secours de ceux qui ont besoin d'aide. Elles ont des inclinations marquées pour l'art. Elles s'accordent bien avec les troisième, sixième et neuvième types.",
      "detailed_description": "Jupiter gouverne les personnes nées le 3, 12, 21 ou 30 de chaque mois, et celles dont le nombre de destin ou de nom se réduit à 3. Les qualités de Jupiter sont particulièrement notables chez les personnes qui ont 3 comme nombre d'âme. Jupiter est une planète géante et lumineuse, qui émet plus d'énergie qu'elle n'en reçoit du Soleil. En raison de sa taille énorme, c'est la plus lourde des planètes de notre système solaire. On l'appelle guru, qui signifie en sanskrit à la fois « lourd » et « celui qui éloigne l'obscurité ». Tout cela fait de Jupiter le maître de l'assemblée des dieux (Deva-Guru), le maître de la droiture, de la justice et de l'illumination. Comme un guru, reflétant la vie de ses élèves, Jupiter aide à la croissance et à l'expansion de la conscience de tout ce qu'il touche.\n\nJupiter est la planète du courage, de la détermination, du pouvoir, du travail acharné, de l'énergie, du savoir et de la parole. Un des noms sanskrits pour Jupiter est Vachaspati : « vacha » vient de « vak », qui signifie « mots prononcés », et « pati » signifie « Seigneur ». Ainsi, Vachaspati est le Dieu des discours, le Dieu de la parole. «Trois» est le nombre préféré de l'humanité. Toute esthétique fait volontiers appel à la triade. Pour comprendre le cours des événements, nous divisons souvent leur temps en trois parties. La religion s'exprime dans la triade : Brahma, Vishnu et Shiva - la Divine Trimurti. Après la combinaison de l'esprit et de la matière, quelque chose de troisième naît dans le monde, l'âme des phénomènes et l'âme de l'homme. «Trois» est le symbole de l'âme. La Trinité hindoue est magique et incompréhensible. C'est le temps lui-même, cruel et puissant, composé de trois parties : passé, présent et futur.\n\nJupiter est une planète bienveillante ; il a pour amis le Soleil, la Lune et Mars. Il gouverne les signes du zodiaque Sagittaire et Poissons, reçoit son exaltation dans le Cancer et s'éteint dans le Capricorne. Les Gémeaux et la Vierge sont des signes qui lui nuisent. Jupiter est le Dieu naturel des 9ème et 12ème maisons. Étant donné que la 9ème maison est la maison du destin, l'une des maisons les plus importantes, la position de Jupiter dans le thème natal revêt une importance particulière. Jupiter est également important car il gouverne la descendance, l'éducation et le mariage. Sa position dans la carte astrologique de naissance d'une femme détermine la durée de la vie, la position occupée, le caractère et le comportement du mari. Un Jupiter faible retarde le mariage. Si Jupiter s'oppose à Saturne, au Soleil, à Uranus ou à Neptune, ou commence à agir avec eux, leur mariage avec les ascendants Gémeaux ou Vierge se termine par un divorce. Une telle disposition des planètes crée un obstacle au mariage en général.\n\nLe nombre 3 est lié au triangle, la première figure géométrique. Les oppositions de l'être y sont réunies, la vie commence à s'étendre. Les Jains croient que le monde est séparé du non-monde par un abîme à trois couches de l'eau dense, du vent dense et du vent subtil. Selon les conceptions jainistes, il est composé de trois cônes tronqués ou pyramides, dont le moyen et le supérieur sont formés par les bases, et le sommet du moyen repose sur le sommet du inférieur. Jupiter accorde à ses adeptes activité, amour de la coopération, ambition, discipline et pureté de comportement. Ils croient en une vie simple et sont dotés de pensées élevées."
    },
    {
      "locale": "fr",
      "number": 4,
      "planet": "Уран",
      "description": "Le nombre 4 – Uranus : Ce sont des personnes très têtues et capricieuses, qui ne vivent jamais selon les règles établies, mais suivent leur propre chemin. Elles aspirent à des réformes sociales, cherchant à rejeter le passé. Ce sont des êtres humains humanistes, intérieurement indépendants, avec un mode de vie non conventionnel, qui cherchent à avoir autant d'amis que possible, manifestent un intérêt pour la vie spirituelle, aiment et admirent la nature. Bien que les personnes sous l'influence d'Uranus soient indépendantes, elles ne sont pas recluses ni solitaires, mais orientées vers la compagnie : même après un divorce, elles continuent à entretenir des relations amicales avec leur ancien partenaire. Ces personnes sont actives, très consciencieuses dans leur travail, nerveuses, avec une excellente mémoire et de bonnes capacités d'organisation. Elles s'entendent bien avec les personnes des premier, deuxième et septième types.",
      "detailed_description": "Uranus est la planète gouvernante des personnes nées le 4, 13, 22 ou 31 de n'importe quel mois, ou dont le nombre de destin ou de nom se réduit à 4. Les qualités d'Uranus se manifestent le plus clairement chez les personnes ayant un nombre d'âme de 4. Le nombre 4 est l'image de l'intégrité cosmique statique, une structure parfaitement stable. Il figure souvent dans les mystères de la création de l'Univers et est mentionné en relation avec l'orientation dans celui-ci. On connaît les quatuors de dieux et les dieux à quatre aspects, les 4 saisons. Quatre composants mystiques se concrétisent dans des figures géométriques ayant une signification sacrée : le carré, le mandala et la croix.\n\nUranus est une force active et destructrice qui agit principalement au niveau mental. On considère que c'est une planète défavorable — dynamique par nature, une planète de basses vibrations, hédoniste, éternellement insatisfaite. Les personnes sous son influence deviennent paresseuses, tombent dans la léthargie, deviennent ennuyeuses, commettent des actes illogiques et recherchent le plaisir. Sous l'influence d'Uranus, elles deviennent souvent des révolutionnaires, des conspirateurs, des espions ou des détectives, car elles n'aiment pas travailler. Uranus introduit dans leur nature le doute, l'ignorance, les peurs, l'hostilité et de grands projets nécessitant beaucoup de temps pour être réalisés. La planète pousse les gens à travailler durement et stupidement, ce qui leur crée une mauvaise karma.\n\nL'aspect défavorable d'Uranus détruit la capacité de discernement entre le bien et le mal, prive de sensibilité. Il rend ses porteurs égoïstes, pessimistes, ennuyeux, agressifs et les entraîne vers la prison ou la clandestinité. Il entraîne des difficultés, des confrontations, de l'humiliation, ainsi que des maladies difficiles à diagnostiquer et à traiter. Il donne également à ses porteurs une tendance au suicide.\n\nL'aspect favorable d'Uranus confère aux gens un talent pour la peinture, l'écriture et le travail d'édition. Il apporte gloire et succès, offre une attirance physique et une beauté. Les porteurs d'aspects favorables d'Uranus sont intelligents, fermes et discrets. S'ils s'intéressent à la politique, la planète leur apporte du succès, mais souvent ils sont en opposition avec le gouvernement en place. Uranus donne à ses porteurs un certain angle de vue, sous lequel ils peuvent voir le côté caché de la vérité, inhérent à tout être. Si Uranus est lié à Jupiter ou Vénus, il confère également à ses porteurs un accès aux sciences secrètes."
    },
    {
      "locale": "fr",
      "number": 5,
      "planet": "Меркурий",
      "description": "Le nombre 5 – Mercure : Les personnes de ce type possèdent un esprit extrêmement vif et astucieux. Elles font preuve d'initiative dans tout, trouvent rapidement le grain rationnel dans n'importe quelle affaire, et cherchent souvent à essayer leurs forces dans des professions rares. La routine abrutissante leur est étrangère. Tout bouillonne entre leurs mains, elles sont rapides dans tout, pensent vite, tirent des conclusions, travaillent. L'aptitude à exprimer leurs pensées a une importance particulière pour elles. Elles sont animées par une soif de connaissances, critiques, ingénieuses, mais tombent rapidement dans le découragement face aux échecs. C'est une personnalité ambivalente. Ces personnes sont aimées et populaires, pas très pratiques, insatiablement curieuses de toutes les manifestations de la vie, charmantes, elles ne perdent jamais leur individualité. Elles trouvent un terrain d'entente avec leurs semblables, mais s'entendent également assez bien avec tous les autres types de personnes.",
      "detailed_description": "Mercure est la planète gouvernante des personnes nées le 5, 14 ou 23 de n'importe quel mois, ou dont le nombre de destin ou de nom se réduit à 5. Les qualités de Mercure se manifestent le plus clairement chez les personnes ayant un nombre d'âme de 5. Le nombre cinq est le modèle décrivant les caractéristiques les plus importantes du macro- et du microcosme. On connaît la division quintuple du monde, il existe 5 éléments de l'univers, 5 classes d'animaux, 5 sens chez l'homme, 5 organes internes, 5 passions.\n\nMercure est la plus petite planète de notre système solaire, célèbre pour sa réaction rapide, son caractère changeant, son ingéniosité et son agitation. Elle est également connue comme la planète « toujours verte » — une planète qui est toujours jeune. Malgré son apparente jeunesse, cette planète confère à ses protégés intelligence et ingéniosité. Mercure est lié au système respiratoire et nerveux, à la parole, à l'éducation et à l'intellect.\n\nMercure n'a pas de sexe et est considérée comme une planète froide et humide. Son élément naturel est la Terre. Mercure est également lié au commerce. La nature commerçante de Mercure l'incite à prendre des risques et à jouer — c'est une planète d'extrêmes. D'un côté, les personnes gouvernées par Mercure aiment le confort physique et pensent à l'argent, de l'autre, elles ne se soucient pas de l'argent et sont indifférentes au confort physique. Bien que Mercure soit considéré comme une planète bienveillante et vertueuse, il rend ses porteurs méfiants, sérieux, rusés et parfois trompeurs.\n\nLes personnes de Mercure sont inventives, intelligentes, délicates, attrayantes, aiment les voyages et les aventures. Ce sont des orateurs nés, bien que leur approche soit scientifique. Elles aiment l'art, parlent doucement, de manière ambiguë, sont tendres et facilement blessées. Comme elles souhaitent en savoir le plus possible sur elles-mêmes et les autres, elles se lancent facilement dans l'étude de l'astrologie, de la numérologie, de la chiromancie, de la physiognomonie, de la graphologie et de la psychologie. Elles sont matérialistes, rationnelles, analytiques et par nature critiques. Elles aiment les idées modernes.\n\nMercure est une planète de tempérament mixte, elle possède un caractère dual. Elle pousse les mercuriens à penser immédiatement à tous les pour et les contre. Les mercuriens sont éduqués et aiment la compagnie de leurs semblables. Mercure est la seule planète qui reçoit l'exaltation dans son propre signe. Mercure s'entend bien avec le Soleil, Vénus, Uranus et Neptune. Saturne, Mars et Jupiter ont une attitude neutre à son égard. Mercure ressent une certaine hostilité envers la Lune, mais ce sentiment n'est pas réciproque."
    },
    {
      "locale": "fr",
      "number": 6,
      "planet": "Венера",
      "description": "Le nombre 6 – Vénus : Les personnes de ce type rayonnent de sensualité, elles sont toutes sans exception aimées. Leur charme les aide à éviter tous les pièges de la vie. Comme tout leur vient facilement, elles doivent être particulièrement prudentes dans la gestion de l'argent, sinon elles risquent d'encaisser de lourdes pertes. Mais d'une manière étrange, elles ont toujours suffisamment de moyens. Souvent, elles sont mariées à un partenaire fortuné. Elles aiment tout ce qui est beau, ont un caractère joyeux. Il s'agit souvent de personnes très attrayantes physiquement. Parfois, elles sont hautaines, accordent trop d'importance à l'apparence. Elles sont à la page, entreprenantes, sociables, possèdent des talents artistiques. Elles travaillent avec succès dans des domaines où il faut beaucoup communiquer avec les gens, et ont un sens de la justice. Si un objectif se présente à elles, elles sont travailleuses, mais préfèrent principalement se consacrer de tout cœur aux joies de la vie. Elles s'accordent particulièrement bien avec les troisième, sixième et neuvième types, mais en réalité, elles sont très sociables et pacifiques.",
      "detailed_description": "Vénus est la planète gouvernante des personnes nées le 6, 15 ou 24 de n'importe quel mois, ou celles dont le nombre de destin ou de nom est 6. Les qualités de Vénus se manifestent le plus clairement chez les personnes ayant un nombre d'âme de 6. Vénus, connue comme l'étoile du matin, est la planète la plus brillante dans l'hémisphère oriental avant le lever du soleil. Elle peut être vue à l'œil nu deux fois : avant le lever et avant le coucher.\n\nEn astrologie, Vénus est considérée comme une planète bienveillante, dotée d'une nature féminine. Dans la mythologie, Vénus a deux images différentes. La première est celle d'un jeune homme au visage lumineux, incarnation de l'amour et de la sensualité. Il a des cheveux bouclés, des yeux captivants et un corps lumineux. Par nature, il est hédoniste, avec un caractère très doux. L'autre image est celle d'un enseignant (acharya) de ceux qui s'opposent aux dieux (asuras). Ici, il a aussi des cheveux blonds et une grande barbe.\n\nVénus est active et confère à ses porteurs une nature dynamique, artistique, sensible et passionnée. Elle les rend beaux et leur donne des corps proportionnés et attrayants. La partie supérieure du corps, les bras et les yeux en forme de lotus sont particulièrement beaux. Les personnes dont le caractère est dominé par les qualités de Vénus ont un visage lumineux, et elles ont généralement un aspect majestueux et heureux. Elles sont pleines de vie, émotionnelles, sensibles, ludiques, aimantes, courtoises, frivoles et polies. Elles sont créatives, inventives, s'intéressent à la médecine, à l'alchimie, au tantra, à l'hypnose, au mesmérisme et à l'art.\n\nVénus est le côté sensuel de la nature humaine. Vénus gouverne les sentiments élevés, le romantisme, la beauté, la passion, les plaisirs sexuels et les arts — la musique, la poésie, la danse. Elle gouverne également les yeux, la gorge, la peau, les reins et les organes reproducteurs. Son influence sur les femmes est légèrement plus forte que sur les hommes. Les astrologues considèrent que Vénus est amie avec Mercure et Saturne. Jupiter et Mars sont neutres envers Vénus (bien que Vénus considère Jupiter comme son adversaire). Le Soleil et la Lune sont des ennemis de Vénus."
    },
    {
      "locale": "fr",
      "number": 7,
      "planet": "Нептун",
      "description": "Le nombre 7 – Neptune : Comme cette planète est liée à la Lune, les personnes de Neptune s'harmonisent bien avec celles du deuxième type. Elles ont généralement une disposition philosophique ou religieuse et se distinguent par leur caractère accommodant. Souvent, elles rencontrent des difficultés financières instables, car l'argent fond entre leurs mains comme la neige. Elles ont de magnifiques idées, mais elles les mènent rarement à terme. Elles sont enclines aux jeux d'argent. Ce sont des âmes sensibles, compatissantes et réactives aux humeurs des autres. Elles ont du mal à prendre des décisions, sont généralement physiquement faibles avec une constitution fragile, et ne tolèrent pas les querelles et les conflits. Le plus souvent, elles sont engagées dans des services sociaux, sont souvent musicales et compatissent de tout cœur à la souffrance des autres.",
      "detailed_description": "Neptune est le corps céleste qui gouverne les personnes nées le 7, 16 ou 25 de n'importe quel mois, ou celles dont les nombres de destin ou de nom se réduisent à 7. Les qualités de Neptune se manifestent le plus clairement chez ceux dont le nombre d'âme est 7. Le nombre sept est un symbole de santé, il est l'un des paramètres numériques fondamentaux de l'Univers. Il émerge de la somme de deux paramètres numériques mystiques fondamentaux — 3 et 4 — et caractérise l'idée générale de l'Univers.\n\nL'être humain perçoit tous les phénomènes environnants — lumière, son, odeur, goût — à travers sept ouvertures dans la tête : deux yeux, deux oreilles, deux narines et une bouche. De plus, il est dans la nature des gens d'assimiler l'information reçue, tant qu'elle ne dépasse pas 7 catégories. Si le nombre de signes, par exemple, de points sur le papier, est inférieur à sept, la personne, sans compter, nomme immédiatement le nombre de manière intuitive. En revanche, si le nombre de ces points dépasse sept, l'esprit commence à compter.\n\nNeptune accorde un détachement des désirs mondains et une aspiration à la spiritualité. Il confère à ses détenteurs sagesse, capacité à distinguer le bien du mal et des aptitudes psychiques. Sous son influence, les gens deviennent hautement sensibles et émotionnels. Ils ressentent du dégoût pour le succès matériel et de l'indifférence envers la psychodrame de la vie. Ils n'ont pas de vanité, pas de motivation à accomplir des actes. Ils s'intéressent à la connaissance de leur moi et aspirent à atteindre l'illumination par la \"véritable connaissance\".\n\nNeptune rend ses détenteurs inertes. Il est doté d'une grande force la nuit et est facilement irritable. Si Neptune n'est pas en position astrologique favorable, il peut causer des blessures, mutiler les gens. Ils perdent leur capacité de discernement et, dans un sens mondain, perdent la raison. Parfois, il semble que des esprits malins s'installent en eux. D'un autre côté, si Neptune est en position favorable, les gens acquièrent le pouvoir de guérir. C'est pourquoi ils s'intéressent à diverses formes de guérison : naturelle, tantrique ou psychique, magique, occulte, par le biais de plantes, de certains aliments, d'épices, de vibrations sonores.\n\nLes personnes gouvernées par Neptune sont bavardes. Elles aiment les disputes, les débats ; elles ont leur propre logique. Elles vivent dans leurs fantasmes, possèdent une grande imagination et une intuition, et ont tendance à exagérer. En apparence, ce sont des vagabonds qui ne se soucient pas de leur apparence extérieure : parfois elles s'habillent bien, parfois non. En termes de vision du monde, ce sont des cosmopolites. Elles acceptent la vérité de différentes sources et créent leur propre vision du monde. Les amis de Neptune sont Mercure, Vénus, Uranus et Saturne ; Jupiter est neutre à son égard, tandis que le Soleil, la Lune et Mars sont des ennemis."
    },
    {
      "locale": "fr",
      "number": 8,
      "planet": "Сатурн",
      "description": "Le nombre 8 – Saturne : Les personnes de Saturne sont réceptives, souvent elles ne trouvent pas de compréhension auprès des autres et souffrent de solitude. Leur froideur extérieure et leur éloignement cachent un désir de chaleur humaine, mais elles ne savent pas le montrer. Elles n'aiment rien de superficiel, aiment l'ordre et la sécurité matérielle. Tout leur coûte cher, elles obtiennent tout par leurs propres efforts. Leur mode de vie se caractérise par la constance et souvent, surtout en vieillissant, par l'aisance matérielle. Les personnes de ce type sont souvent têtues, ont un regard lucide sur les choses. Elles respectent profondément les règles et les lois. Ce sont des pragmatiques, raisonnables dans tout, prudents, ponctuels et méthodiques, très travailleuses et persévérantes dans l'atteinte de leurs objectifs et projets. Elles se retrouvent rarement dans une position subordonnée. Dans la vie, les personnes de ce type sont davantage axées sur le bien-être matériel, elles doivent être assurées de l'avenir, mais sont néanmoins sujettes à la mélancolie. Elles gardent une fidélité absolue, on peut toujours compter sur elles. Elles trouvent le meilleur terrain d'entente avec les personnes du deuxième type et sympathisent avec celles du septième type.",
      "detailed_description": "Saturne gouverne ceux qui sont nés le 8, 17 ou 26 de n'importe quel mois, ou ceux dont le nombre de nom ou de destin est 8. Les qualités de Saturne se manifestent le plus clairement chez les personnes dont le nombre d'âme est 8. Parmi les sept planètes les plus importantes de notre système solaire, Saturne est la planète la plus éloignée de la Terre. Son mouvement lent est reflété dans le nom sanskrit Shanaishchara. Par nature, elle est inerte, froide et sèche, et est donc considérée comme la plus défavorable de toutes les planètes du système solaire. Son influence néfaste peut être ressentie lors du passage à travers les maisons 12, 1 et 2 de la Lune. Par exemple, si dans le thème natal la Lune est en Taureau et Saturne en Bélier, Taureau ou Gémeaux, son influence est la plus perceptible.\n\nLe nombre 8 définit le royaume de la réalité pratique. L'être humain en a besoin pour concrétiser ses idées sous une forme tangible et s'assurer une vie meilleure. Comme Saturne effectue un tour complet sur son orbite elliptique en trente ans, il reste effectif dans un signe du zodiaque pendant deux ans et demi ; et lorsqu'il traverse les trois maisons mentionnées ci-dessus, il influence la personne pendant sept ans et demi.\n\nSi Saturne est mal placé dans le thème natal d'une personne, il rend ses détenteurs avares, malades, sombres. Ils souffrent constamment de pertes et de problèmes psychosomatiques causés par un déséquilibre chimique dans le corps. Cela s'explique par la détérioration du comportement de l'élément air (perturbation des flux d'air dans le corps). Saturne gouverne les ongles, les cheveux, les dents, les os, le squelette, la peau et le système nerveux.\n\nSi Saturne est bien placé dans le thème natal, il apporte sagesse, conscience du bien et du mal, sincérité, honnêteté, amour de la justice, détachement de toute chose, longévité, gloire, pouvoir, capacités de leadership et d'organisation.\n\nLe regard de Saturne n'est pas bienveillant. Saturne est la planète des limitations. S'il est mal placé dans le thème natal, il apporte des obstacles, des retards, de l'humiliation, de l'hostilité, une mauvaise karma, des litiges et des prisons. Il rend les gens solitaires, pessimistes, craintifs, sujets au vieillissement prématuré, à la dépendance aux drogues, à la tendance au suicide."
    },
    {
      "locale": "fr",
      "number": 9,
      "planet": "Марс",
      "description": "Le nombre 9 – Mars : Les personnes de Mars sont prêtes à tout conquérir par leurs propres forces. Elles n'acceptent pas d'objections et résistent encore plus à celles-ci. Elles possèdent du courage et une forte volonté et, grâce à ces qualités, elles réussissent à réaliser de grands succès. Cependant, leur impulsivité a un impact négatif sur leurs activités. Elles ne pèsent souvent pas leurs forces et ne les répartissent pas rationnellement. En amour et en partenariat, elles rencontrent souvent des problèmes dus à un amour-propre démesuré. Possédant de bonnes capacités d'organisation, elles ne supportent catégoriquement pas la position subordonnée. Si elles appliquaient de manière ciblée leurs forces et capacités, elles pourraient réaliser des succès grandioses. Ainsi, elles se distinguent par leur initiative et leur esprit d'entreprise, leur énergie et leur confiance en leurs propres forces. Ces leaders par nature comptent sur eux-mêmes, ne se laissent pas surpasser, parfois un peu impitoyables et sans-gêne, possèdent une grande force de volonté. Elles trouvent une compréhension mutuelle avec les personnes des troisième, sixième et neuvième types.",
      "detailed_description": "Mars est la planète qui gouverne ceux qui sont nés le 9, 18 ou 27 de n'importe quel mois, ou ceux dont le nombre de nom ou de destin est 9. Les qualités de Mars se manifestent le plus clairement chez les personnes dont le nombre d'âme est 9. Le « neuf » joue un rôle énorme dans l'expérience mystique individuelle. Le puissant et régénérateur nombre 9, obtenu par la répétition triple de la triade, apporte à la vie humaine une énergie de destruction, symbolisant le renouvellement de l'éternité de l'être.\n\nMars est le « commandant en chef » céleste. Il est personnifié comme une forte personnalité masculine en tenue militaire, assise sur un bélier (un animal connu pour sa nature guerrière). Le mot militaire en anglais (martial) provient du nom de la planète Mars et de ses qualités : une claire prise de conscience de l'objectif, du devoir, de l'ordre et de la discipline. Mars est célèbre pour des qualités telles que le courage, la bravoure, la patience, la confiance en soi. Une puissante énergie intérieure lui confère une couleur rouge vif, visible à l'œil nu dans la vue nocturne.\n\nLes astrologues considèrent Mars comme une planète défavorable, car les personnes gouvernées par Mars sont des égoïstes qui placent leurs désirs au-dessus de ceux des autres. L'influence de Mars rend ces personnes colériques, aimant s'engager dans des disputes, amateurs d'armes destructrices, agités, inconstants, cruels, aimant la violence. Elles sont capables de nuire à leurs proches ou à leurs connaissances. Mars est également considéré comme défavorable, car lorsqu'il se trouve dans la 1ère, 4ème, 7ème ou 10ème maison du thème natal, il crée des difficultés dans la vie de famille.\n\nMars est lié à notre système musculaire et à la moelle osseuse, responsable de la résistance du système immunitaire. Il produit des globules blancs, débarrassant le corps humain des virus et des maladies. Ainsi, Mars influence les mécanismes de défense de notre corps. Il confère également du courage, qui est directement lié à la concentration de sucre dans le sang. Mars assure la force et est lié à l'état général de la personne. Cependant, l'inconstance et l'agitation de Mars rendent ses détenteurs peu sûrs d'eux, hésitants et colériques. Tout cela conduit à une activité excessive, ce qui fait de Mars une planète défavorable et pousse les gens à s'engager dans des activités illégales et des relations amoureuses interdites.\n\nLes personnes gouvernées par Mars sont de grands amateurs des arts martiaux, de la chasse, du sport, des disputes, des compétitions, des discours publics et de la politique. Mars confère à ses détenteurs un esprit sportif, qui les aide à accueillir de manière égale la victoire et la défaite. Il accorde aux gens une énergie dynamique qui les pousse à accomplir des actes inhabituels. Les personnes de Mars aiment surprendre les autres par leur audace extraordinaire. Elles acquièrent leur plus grande force entre 27 et 40 ans."
    }
  ],
  "translated": true
}