{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "de",
  "source_language": "Russian",
  "target_language": "German",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "de",
      "number": 1,
      "planet": "Солнце",
      "description": "Die Zahl 1 – Sonne: Die Quelle aller Zahlen - der Anfang allen Lebens. Jede Zahl enthält die Zahl 1, doch die Zahl selbst ist unteilbar, auf ihr beruht die Einheit des Universums. Menschen der Sonne sind von Natur aus Führer, unglaublich starke Persönlichkeiten, die niemals im Schatten unbemerkt bleiben. Sie sind leidenschaftlich, impulsiv und geschäftstüchtig. Wenn Sie unter dem Einfluss dieser Zahl stehen, schließen Sie sich nicht in Ihren eigenen Empfindungen ein, beschränken Sie sich nicht nur auf Ihre eigene Wahrnehmung, sonst geraten Sie in Konflikt mit der umgebenden Welt. Sie erzielen stets herausragende Erfolge. Ihnen eigen sind Großzügigkeit, Stolz, der Drang, etwas Neues zu schaffen, physische und spirituelle Kraft, Autorität, Streben nach Macht, Initiative, Verantwortungsbewusstsein, bedingungslose Gerechtigkeit und Praktikabilität. Sie haben harmonische Beziehungen zu Menschen aus der ersten, zweiten, vierten und siebten Gruppe.",
      "detailed_description": "Die Sonne ist der Planet, der die Menschen regiert, die am 1., 10., 19. oder 28. eines Monats geboren wurden, oder deren Schicksals- oder Namenszahlen auf 1 reduziert werden. Die Eigenschaften der Sonne zeigen sich am deutlichsten bei Menschen mit der Seelenzahl 1. Die Sonne ist der Vater unseres Sonnensystems, um den sich alle unsere Planeten drehen. Alle lebenden Formen in unserem Sonnensystem benötigen die Sonne als Lebensquelle. Jeder Planet, der mit der Sonne verbunden ist, verliert seine Kraft; die Energie eines Planeten, der sich zu nahe der Sonne befindet, wird unterdrückt. Die Sonne ist der König des Sonnensystems und bestimmt die Gesetze, die den Energiepartikeln eigen sind, das kosmische Gesetz. Die Sonne, die für ihre Beständigkeit in der Bewegung bekannt ist, vollzieht eine vollständige Umdrehung um ihre Achse in 25 Tagen.\n\nDie selbstgeborene Urursache der Welt, Gott – das ist die große Eins, die etwas Vollkommenes, Bestimmtes, Harmonisches und Selbstgenügsames ist. Gemäß den alten indischen Schriften ist die Sonne die Heimat der Vorfahren und die erste der acht Vasu (Heimat des Bewusstseins). Der Körper der Sonne ist eine strahlende, leuchtende Masse, die mit bloßem Auge sichtbar ist; ihr Bewusstsein wird durch einen Kshatriya (König der Krieger) dargestellt, der auf seinem Wagen sitzt, der von sieben Pferden gezogen wird (die sieben Lichtstrahlen repräsentieren). In seinem Wagen gibt es nur ein Rad.\n\nDie „Eins“ spielt eine grundlegende Rolle im modernen Zahlensystem und in der mystischen numerologischen Philosophie. Die Zahl 1 bedeutet höchste Ganzheit, Einheit. Die vollkommene Ganzheit, verstanden als Eins, erklärt die esoterische Bedeutung der Zahl 1, die als Gott oder Kosmos verstanden wird. Die Sonne verleiht eine überzeugende individualistische, luxuriöse und stolze Natur. Die Sonne repräsentiert die reinigende männliche Energie. Die Sonne zeichnet sich durch eine stabile und selbstlose Natur aus, die stark, fest, herrisch, königlich und von allen respektiert ist. Die Freunde der Sonne sind der Mond, Mars und Jupiter. Saturn, Venus, Uranus und Neptun (nördliche und südliche Hemisphäre des Mondes) sind ihre Feinde. Merkur hat mit der Sonne neutrale Beziehungen."
    },
    {
      "locale": "de",
      "number": 2,
      "planet": "Луна",
      "description": "Die Zahl 2 – Mond: Menschen des Mondes zeichnen sich durch Emotionalität und Offenheit aus. Sie passen sich leicht an ihre Umgebung und Umstände an und sind oft künstlerisch begabt. Sie erreichen ihre Ziele, indem sie Hindernisse umschiffen und intuitiv günstige Möglichkeiten nutzen. Sie erleben Stimmungsschwankungen und suchen unbewusst nach einem stärkeren Menschen, der sie zuverlässig unterstützt. Sie sind sehr häuslich, auf das Familienleben eingestellt, treu, sensibel und gehen niemals Risiken ein. Ihr Lebensrhythmus kann sich ändern. Sie sind Introvertierte, daher sind sie zwar freundlich, aber oft in ihrer komplexen inneren Welt mit reicher Fantasie verschlossen. Diese Menschen zeichnen sich durch folgende Charaktereigenschaften aus: Verantwortungsbewusstsein, Streben nach Unabhängigkeit, diplomatisches und überlegtes Handeln bei der Verwirklichung ihrer Vorhaben, sie lassen sich von anderen nicht zwingen, Dinge zu tun, die ihnen nicht gefallen. Sie haben gute Beziehungen zu Menschen des ersten Typs.",
      "detailed_description": "Der Mond ist der Planet, der die Menschen regiert, die am 2., 11., 20. oder 29. eines Monats geboren wurden, oder deren Schicksals- oder Namenszahlen auf 2 reduziert werden. Die Eigenschaften des Mondes zeigen sich am deutlichsten bei Menschen mit der Seelenzahl 2. Der Mond ist der wichtigste Planet für unsere Erde und für unser Leben. Wir sind von der Sonne abhängig, von der Sonne hängt unsere Lebensenergie ab; aber wenn wir Energie nur von der Sonne beziehen müssten, würde es kein Leben auf dem Planeten Erde geben. Sonnenstrahlen sind mit positiven Ionen geladen; der Mond verwandelt sie in lebensspendende negative Ionen. Er reflektiert das Sonnenlicht und fügt ihm Farben und Nuancen hinzu, die eine heilende Wirkung auf unseren Planeten haben. Aus diesem Grund wachsen Heilpflanzen nachts unter dem Mondlicht besser.\n\nDer Mond wird in ayurvedischen Schriften als Gott der Kräuter und Heilpflanzen bezeichnet. Ein anderer Name des Mondes ist Soma, was Nektar bedeutet. Etymologisch weist dies auf das Vorhandensein von Nektar auf dem Mond hin. „Zwei“ ist die erste Berührung des Geistes mit der Materie, des Ewigen mit dem Vergänglichen. „Zwei“ ist der Anfang weltlicher Illusionen und Leiden. Im Gegensatz zur Harmonie der Zahl „eins“ ist hier die Disharmonie des Dualismus vorhanden. Der Akkord des Guten und des Lichts wird durch die Dissonanz des Bösen und der Dunkelheit gestört. Die Ruhe wird durch die geborene Bewegung gestört. Der große Androgyn zerfiel in Frau und Mann. Das unendliche Ungerade, die geheimnisvolle Eins, verwandelt sich in die sterbliche, begrenzte Duade. Der indische Dualismus zeigt sich in den Bildern von Vishnu und Shiva.\n\nDer Mond ist nicht nur ein physischer Körper, der aus Energiepartikeln besteht. Er ist auch die Energie selbst, die der Welt Namen und Formen verleiht. Es ist die lebensspendende mütterliche Energie, die schöpferische, magnetische und positive Energie. Der Planet selbst ist nur ein Mittel, das die Energie auf unseren Planeten Erde lenkt. Diese Energie wirkt auf unsere imaginative, reflektierende, intuitive Natur, die auch als Seele bekannt ist. So wie die Sonne auf unseren Verstand wirkt und Mars auf unser Verhalten, wirkt der Mond auf unsere Seele und unser Unterbewusstsein. Er verleiht uns Sensibilität und Sentimentalität.\n\nLaut astrologischen Schriften gilt der Mond als rajasisch, imaginativ, empfänglich und ständig im Wandel. Die Unbeständigkeit der Bewegung des Mondes verleiht ihm im Verhältnis zur Erde mehr Bedeutung als anderen Planeten. Zwischen der Erde und der Sonne existiert eine unzählige Vielzahl von Mustern und endlosen Feldern energetischer Spiele. In diesen Fluktuationen spielt der Mond eine Hauptrolle, und das spiegelt sich im emotionalen Leben jedes Menschen wider."
    },
    {
      "locale": "de",
      "number": 3,
      "planet": "Юпитер",
      "description": "Die Zahl 3 – Jupiter: Menschen des Jupiter sind hauptsächlich Optimisten, sie sind positiv gegenüber ihrer Umgebung und sich selbst eingestellt; sie besitzen in der Regel tiefes Wissen über ihre Natur; sie beschenken ihre Umgebung mit Liebe und erwarten im Gegenzug Respekt. Sie lassen sich nicht auf Kleinigkeiten ein, vermeiden komplexe Situationen und Konflikte und handeln oft wie ein Magnet, der auf seltsame Weise Glück und Harmonie anzieht. Ihre positive Einstellung hilft ihnen, ihre Ziele zu erreichen. Menschen unter dieser Zahl sind voller Verantwortungsbewusstsein, streben nach Selbstverbesserung, sind idealistisch beeinflusst, unentschlossen und suchen Anerkennung. Offen handelnd, versuchen sie, sich selbst einen Vorteil zu verschaffen. Sie reisen gerne und setzen sich uneigennützig für Bedürftige ein. Sie haben ausgeprägte Neigungen zur Kunst. Sie harmonieren gut mit Menschen des dritten, sechsten und neunten Typs.",
      "detailed_description": "Jupiter regiert die Menschen, die am 3., 12., 21. oder 30. eines Monats geboren wurden, und diejenigen, deren Schicksals- oder Namenszahlen auf 3 reduziert werden. Die Eigenschaften des Jupiter sind besonders auffällig bei Menschen, die 3 als ihre Seelenzahl haben. Jupiter ist ein riesiger, leuchtender Planet, der mehr Energie ausstrahlt, als er von der Sonne empfängt. Aufgrund seiner enormen Größe ist er der schwerste Planet unseres Sonnensystems. Er wird mit dem Wort Guru bezeichnet, das im Sanskrit sowohl „schwer“ als auch „der, der die Dunkelheit vertreibt“ bedeutet. All dies macht Jupiter zum Lehrer der Versammlung der Götter (Deva-Guru), zum Lehrer der Rechtschaffenheit, Gerechtigkeit und Erleuchtung. Wie ein Guru, der das Leben seiner Schüler widerspiegelt, so hilft Jupiter beim Wachstum und der Erweiterung des Bewusstseins von allem, was er berührt.\n\nJupiter ist der Planet des Mutes, der Entschlossenheit, der Macht, der harten Arbeit, der Energie, der Arbeit, des Wissens und der Rede. Ein Sanskritname für Jupiter ist Vachaspati: „vacha“ stammt von „vak“, was „ausgesprochene Worte“ bedeutet, und „pati“ bedeutet „Herr“. So ist Vachaspati der Gott der Reden, der Gott des Wortes. „Drei“ ist die Lieblingszahl der Menschheit. Die gesamte Ästhetik greift gerne auf die Dreifaltigkeit zurück. Um den Verlauf der Ereignisse zu verstehen, teilen wir oft ihre Zeit in drei Teile. Religion drückt sich in der Triade aus: Brahma, Vishnu und Shiva – die göttliche Trimurti. Nach der Vereinigung von Geist und Materie entsteht in der Welt etwas Drittes, die Seele der Phänomene und die Seele des Menschen. „Drei“ ist das Symbol der Seele. Die hinduistische Dreifaltigkeit ist magisch und unergründlich. Es ist die Zeit selbst, grausam und mächtig, bestehend aus drei Teilen: Vergangenheit, Gegenwart und Zukunft.\n\nJupiter ist ein wohlwollender Planet; er hat die Sonne, den Mond und Mars als Freunde. Er regiert die Tierkreiszeichen Schütze und Fische, erhält seine Exaltation im Krebs und erlischt im Steinbock. Zwillinge und Jungfrau sind Zeichen, die ihm schaden. Jupiter ist der natürliche Gott des 9. und 12. Hauses. Da das 9. Haus das Haus des Schicksals ist, eines der wichtigsten Häuser, hat die Position von Jupiter in der Geburtshoroskop eine besondere Bedeutung. Jupiter ist auch wichtig, weil er die Nachkommenschaft, Bildung und Heiratsangelegenheiten regiert. Seine Position in der astrologischen Geburtskarte einer Frau bestimmt die Lebensdauer, die Stellung, den Charakter und das Verhalten des Ehemanns. Ein schwacher Jupiter verzögert die Hochzeit. Wenn Jupiter sich gegen Saturn, Sonne, Uranus oder Neptun stellt oder mit ihnen zusammenarbeitet, endet ihre Ehe mit aufsteigenden Zwillingen oder Jungfrau in einer Scheidung. Eine solche Planetenkonstellation schafft insgesamt Hindernisse für die Ehe.\n\nMit der Zahl 3 ist das Dreieck verbunden, die erste geometrische Figur. Die Gegensätze des Seins sind darin vereint, das Leben beginnt sich auszudehnen. Die Jainas glauben, dass die Welt durch eine dreischichtige Tiefe aus dicker Wasser, dickem Wind und feinem Wind vom Nicht-Weltlichen getrennt ist. Nach den Vorstellungen der Jainas besteht sie aus drei abgeschnittenen Kegeln oder Pyramiden, von denen die mittlere und die obere auf den Basen stehen, und die Spitze der mittleren ruht auf der Spitze der unteren. Jupiter verleiht seinen Anhängern Aktivität, Liebe zur Zusammenarbeit, Ehrgeiz, Disziplin und Reinheit des Verhaltens. Sie glauben an ein einfaches Leben und sind von hohen Gedanken geprägt."
    },
    {
      "locale": "de",
      "number": 4,
      "planet": "Уран",
      "description": "Die Zahl 4 – Uran: Dies sind sehr eigensinnige, sture Menschen, die niemals nach allgemein anerkannten Regeln leben, sondern ihren eigenen Weg gehen. Sie streben nach sozialen Reformen und versuchen, die Vergangenheit abzulehnen. Es sind humane, innerlich unabhängige Menschen mit einem unkonventionellen Lebensstil, die bestrebt sind, möglichst viele Freunde zu gewinnen, Interesse am spirituellen Leben zeigen und die Natur lieben und bewundern. Obwohl Uran-Menschen unabhängig sind, sind sie nicht verschlossen oder einsam, sondern gesellig: selbst nach einer Scheidung pflegen sie freundschaftliche Beziehungen zu ihrem ehemaligen Partner. Menschen dieses Typs sind beweglich, sehr gewissenhaft in ihrer Arbeit, nervös, haben ein ausgezeichnetes Gedächtnis und gute organisatorische Fähigkeiten. Sie kommen gut mit Menschen des ersten, zweiten und siebten Typs zurecht.",
      "detailed_description": "Uranus ist der Herrscherplanet für Menschen, die am 4., 13., 22. oder 31. Tag eines beliebigen Monats geboren wurden oder deren Schicksals- oder Namenszahl auf 4 reduziert wird. Die Eigenschaften von Uranus zeigen sich am deutlichsten bei Menschen, die die Seelenzahl 4 haben. Die Zahl 4 ist das Bild der kosmischen statischen Ganzheit, einer perfekt stabilen Struktur. Sie kommt häufig in den Mysterien der Schöpfung des Universums vor und wird im Zusammenhang mit der Orientierung darin erwähnt. Es sind die vier Götter und die viergestaltigen Götter, die 4 Jahreszeiten. Vier mystische Komponenten werden in geometrischen Figuren aktualisiert, die eine sakrale Bedeutung haben: Quadrat, Mandala und Kreuz.\n\nUranus ist eine aktive und zerstörerische Kraft, die hauptsächlich auf mentaler Ebene wirkt. Er gilt als ungünstiger Planet – dynamisch von Natur, ein Planet niedriger Vibrationen, hedonistisch, ewig unzufrieden. Menschen unter seinem Einfluss werden faul, fallen in Lethargie, werden langweilig, handeln unlogisch und suchen nach Vergnügungen. Unter dem Einfluss von Uranus werden sie oft zu Revolutionären, Verschwörern, Spionen oder Detektiven, weil sie nicht gerne arbeiten. Uranus bringt in ihre Natur Zweifel, Unwissenheit, Ängste, Feindseligkeit und große Pläne, die lange Zeit für ihre Umsetzung benötigen. Der Planet zwingt die Menschen dazu, schwer und dumm zu arbeiten, was ihnen eine schlechte Karma schafft.\n\nDer ungünstige Aspekt von Uranus zerstört die Fähigkeit zur Unterscheidung zwischen Gut und Böse und beraubt die Sensibilität. Er macht seine Besitzer egoistisch, pessimistisch, langweilig, aggressiv und zieht sie in Richtung Gefängnis oder Untergrund. Er bringt Schwierigkeiten, Widerstände, Demütigungen sowie Krankheiten mit sich, die schwer zu diagnostizieren und zu behandeln sind. Er verleiht seinen Besitzern auch eine Neigung zum Selbstmord.\n\nDer wohltuende Aspekt von Uranus verleiht den Menschen ein Talent für Malerei, Schreiben und redaktionelle Arbeit. Er bringt Ruhm und Erfolg, schenkt körperliche Anziehungskraft und Schönheit. Besitzer günstiger Aspekte von Uranus sind klug, fest und geheimnisvoll. Wenn sie sich für Politik interessieren, bringt der Planet ihnen Erfolg, aber oft stehen sie in Opposition zur bestehenden Regierung. Uranus gibt seinen Besitzern einen bestimmten Blickwinkel, unter dem sie die verborgene Seite der Wahrheit sehen können, die allem Dasein eigen ist. Wenn Uranus mit Jupiter oder Venus verbunden ist, verleiht er seinen Besitzern Zugang zu geheimen Wissenschaften."
    },
    {
      "locale": "de",
      "number": 5,
      "planet": "Меркурий",
      "description": "Die Zahl 5 – Merkur: Menschen dieses Typs besitzen einen äußerst lebhaften und gewandten Verstand. Sie zeigen in allem Initiative, finden in jeder Angelegenheit schnell den rationalen Kern und streben oft danach, ihre Kräfte in seltenen Berufen zu erproben. Ihnen ist die stumpfsinnige Routine fremd. Alles brodelt in ihren Händen, sie sind in allem schnell, denken schnell, ziehen Schlüsse und arbeiten. Die Fähigkeit, Gedanken auszudrücken, hat für sie eine besondere Bedeutung. Sie sind von Wissensdurst erfüllt, kritisch, einfallsreich, fallen jedoch schnell in Niedergeschlagenheit bei Misserfolgen. Dies ist eine ambivalente Persönlichkeit. Diese Menschen sind beliebt und geschätzt, nicht sehr wirtschaftlich, unersättlich neugierig auf alle Lebensäußerungen, charmant und verlieren niemals ihre Individualität. Sie finden leicht einen gemeinsamen Nenner mit Gleichgesinnten, kommen aber im Grunde auch gut mit allen anderen Typen von Menschen zurecht.",
      "detailed_description": "Merkur ist der Herrscherplanet der Menschen, die am 5., 14. oder 23. Tag eines beliebigen Monats geboren wurden oder deren Schicksals- oder Namenszahl auf 5 reduziert wird. Die Eigenschaften von Merkur zeigen sich am deutlichsten bei Menschen, die die Seelenzahl 5 haben. Die Zahl fünf ist das Maß für die Beschreibung der wichtigsten Merkmale des Makro- und Mikrokosmos. Es ist bekannt, dass die Welt fünfmal unterteilt wird, es gibt 5 Elemente des Universums, 5 Klassen von Tieren, 5 Sinne des Menschen, 5 innere Organe, 5 Leidenschaften.\n\nMerkur ist der kleinste Planet unseres Sonnensystems, berühmt für seine schnelle Reaktion, seinen wechselhaften Charakter, seine Klugheit und Unruhe. Er ist auch als „ewig grüne“ Planet bekannt – ein Planet, der immer jung ist. Trotz seines scheinbaren Alters verleiht dieser Planet seinen Schützlingen Verstand und Klugheit. Merkur ist mit dem Atem- und Nervensystem, Sprache, Bildung und Verstand verbunden.\n\nMerkur hat kein Geschlecht und wird als kalter und feuchter Planet betrachtet. Sein natürliches Element ist die Erde. Merkur selbst ist mit dem Handel verbunden. Die kaufmännische Natur von Merkur zwingt ihn, Risiken einzugehen und Glücksspiele zu spielen – dies ist ein Planet der Extreme. Einerseits lieben Menschen, die von Merkur regiert werden, körperlichen Komfort und denken an Geld, andererseits kümmern sie sich nicht um Geld und sind gleichgültig gegenüber körperlichem Komfort. Obwohl Merkur als wohltuender und tugendhafter Planet gilt, macht er seine Besitzer misstrauisch, ernst, listig und manchmal betrügerisch.\n\nMerkur-Menschen sind einfallsreich, klug, sensibel, attraktiv, lieben Reisen und Abenteuer. Sie sind geborene Redner, obwohl sie in ihrem Ansatz wissenschaftlich sind. Sie lieben die Kunst, sprechen sanft, mehrdeutig, sind zärtlich und leicht verletzbar. Da sie so viel wie möglich über sich selbst und andere erfahren wollen, beginnen sie leicht mit dem Studium von Astrologie, Numerologie, Handlesen, Physiognomik, Graphologie und Psychologie. Sie sind materialistisch, rational, analytisch und von Natur aus kritisch. Sie lieben moderne Ideen.\n\nMerkur ist ein Planet mit gemischtem Temperament, er hat einen zwiespältigen Charakter. Er zwingt die Merkurianer, sofort an alle Vor- und Nachteile zu denken. Merkurianer sind gebildet und lieben Gesellschaft von Gleichgesinnten. Merkur ist der einzige Planet, der in seinem eigenen Zeichen exaltierte Eigenschaften hat. Merkur freundet sich mit der Sonne, Venus, Uranus und Neptun an. Saturn, Mars und Jupiter stehen ihm neutral gegenüber. Merkur fühlt eine gewisse Feindseligkeit gegenüber dem Mond, aber dieses Gefühl ist nicht wechselseitig."
    },
    {
      "locale": "de",
      "number": 6,
      "planet": "Венера",
      "description": "Die Zahl 6 – Venus: Menschen dieses Typs strahlen Sinnlichkeit aus, sie sind ohne Ausnahme geliebt. Ihr Charme hilft ihnen, alle Fallstricke im Leben zu umgehen. Da ihnen alles leicht zufällt, sollten sie besonders vorsichtig im Umgang mit Geld sein, sonst riskieren sie große Verluste. Aber seltsamerweise haben sie immer genug Mittel. Oft sind sie mit einem wohlhabenden Partner verheiratet. Sie lieben alles Schöne, haben einen fröhlichen Charakter. Oft sind dies sehr attraktive Menschen. Manchmal sind sie hochmütig und legen zu viel Wert auf das äußere Erscheinungsbild. Sie sind zeitgemäß, unternehmerisch, gesellig und haben Fähigkeiten in den Künsten. Sie arbeiten erfolgreich in Bereichen, in denen sie viel mit Menschen kommunizieren müssen, und haben ein Gefühl für Gerechtigkeit. Wenn sie ein Ziel vor sich haben, sind sie fleißig, ziehen es aber vor, sich hauptsächlich den Freuden des Lebens mit ganzem Herzen hinzugeben. Besonders gut harmonieren sie mit den Typen drei, sechs und neun, sind aber im Grunde sehr umgänglich und friedliebend.",
      "detailed_description": "Venus ist der Planet, der die Menschen regiert, die am 6., 15. oder 24. Tag eines beliebigen Monats geboren wurden oder deren Schicksals- oder Namenszahl 6 ist. Die Eigenschaften von Venus zeigen sich am deutlichsten bei Menschen, die die Seelenzahl 6 haben. Venus, bekannt als der Morgenstern, ist vor dem Sonnenaufgang der hellste Planet der östlichen Hemisphäre. Sie kann mit bloßem Auge zweimal gesehen werden: vor dem Sonnenaufgang und vor dem Sonnenuntergang.\n\nIn der Astrologie gilt Venus als wohltuender Planet mit weiblicher Natur. In der Mythologie hat Venus zwei verschiedene Erscheinungsformen. Die erste ist ein lichtgesichtiger Jüngling, die Verkörperung von Liebe und Sinnlichkeit. Er hat lockige Haare, die die Augen anziehen, und einen leuchtenden Körper. Er ist von Natur aus hedonistisch und hat einen sehr sanften Charakter. Die andere Erscheinungsform ist der Lehrer (Acharya) derjenigen, die den Göttern (Asuras) gegenüberstehen. Auch hier hat er blonde Haare und einen großen Bart.\n\nVenus ist aktiv und verleiht ihren Besitzern eine aktive, künstlerische, sensible und leidenschaftliche Natur. Sie macht sie schön und schenkt ihnen proportionale, anziehende Körper. Besonders schön sind der obere Teil des Körpers, die Arme und die lotusähnlichen Augen. Menschen, bei denen die Eigenschaften von Venus überwiegen, sind lichtgesichtig, sie haben normalerweise ein glückliches, majestätisches Aussehen. Sie sind lebhaft, emotional, sensibel, verspielt, liebevoll, höflich, frivol und freundlich. Sie sind kreativ, einfallsreich und interessieren sich für Medizin, Alchemie, Tantra, Hypnose, Mesmerismus und Kunst.\n\nVenus ist die sinnliche Seite der menschlichen Natur. Venus regiert die erhabenen Gefühle, Romantik, Schönheit, Leidenschaft, sexuelle Vergnügungen und Künste – Musik, Poesie, Tanz. Sie regiert auch die Augen, den Hals, die Haut, die Nieren und die Fortpflanzungsorgane. Ihr Einfluss auf Frauen ist etwas größer als auf Männer. Astrologen glauben, dass Venus ein Freund von Merkur und Saturn ist. Jupiter und Mars stehen Venus neutral gegenüber (obwohl Venus Jupiter als ihren Gegner betrachtet). Sonne und Mond sind Feinde von Venus."
    },
    {
      "locale": "de",
      "number": 7,
      "planet": "Нептун",
      "description": "Die Zahl 7 – Neptun: Da dieser Planet mit dem Mond verbunden ist, harmonieren die Neptun-Menschen gut mit den Menschen des zweiten Typs. Sie sind normalerweise philosophisch oder religiös eingestellt und zeichnen sich durch einen nachgiebigen Charakter aus. Oft haben sie eine instabile finanzielle Lage, denn das Geld schmilzt ihnen in den Händen wie Schnee. Sie haben großartige Gedanken, bringen jedoch selten das Geplante zu Ende. Sie neigen zu Glücksspielen. Es sind feine, hochsensiblen Wesen, barmherzig und sensibel gegenüber der Stimmung ihrer Umgebung. Sie haben Schwierigkeiten, Entscheidungen zu treffen, sind meist körperlich schwach mit zartem Körperbau und lehnen Streit und Konflikte ab. Am häufigsten sind sie in sozialen Diensten tätig, oft musikalisch und fühlen mit ganzem Herzen mit allen Leidenden.",
      "detailed_description": "Neptun ist der Himmelskörper, der die Menschen regiert, die am 7., 16. oder 25. eines Monats geboren wurden oder deren Schicksals- oder Namenzahlen auf 7 reduziert werden. Die Eigenschaften Neptuns zeigen sich am deutlichsten bei denen, deren Seelenzahl 7 ist. Die Zahl sieben ist ein Symbol für Gesundheit und gehört zu den grundlegenden numerischen Parametern des Universums. Sie entsteht aus der Summe der beiden grundlegenden mystischen Zahlenparameter – 3 und 4 – und charakterisiert die allgemeine Idee des Universums.\n\nDer Mensch nimmt alle umgebenden Phänomene – Licht, Klang, Geruch, Geschmack – durch sieben Öffnungen im Kopf wahr: durch zwei Augen, zwei Ohren, zwei Nasenlöcher und den Mund. Darüber hinaus ist es den Menschen eigen, Informationen aufzunehmen, wenn sie nicht mehr als 7 Kategorien umfassen. Wenn die Anzahl der Zeichen, zum Beispiel Punkte auf Papier, weniger als sieben beträgt, nennt der Mensch intuitiv sofort die Zahl, ohne zu zählen. Wenn jedoch die Anzahl dieser Punkte mehr als sieben beträgt, beginnt der Verstand zu zählen.\n\nNeptun verleiht Ungebundenheit an weltliche Wünsche und das Streben nach Spiritualität. Er gibt seinen Besitzern Weisheit, die Fähigkeit, zwischen Gut und Böse zu unterscheiden, und psychische Fähigkeiten. Unter seinem Einfluss werden die Menschen hochsensibel und emotional. Sie empfinden Abneigung gegen materiellen Erfolg und Gleichgültigkeit gegenüber dem Psychodrama des Lebens. Sie haben keinen Ehrgeiz, keine Motivation, irgendwelche Taten zu vollbringen. Sie interessieren sich für die Erkenntnis ihres Selbst und streben danach, Erleuchtung durch „wahres Wissen“ zu erlangen.\n\nNeptun macht seine Besitzer träge. Er ist nachts mit großer Kraft ausgestattet und leicht reizbar. Wenn Neptun nicht in einer günstigen astrologischen Position ist, kann er Verletzungen hervorrufen und Menschen schädigen. Sie verlieren die Fähigkeit zur Unterscheidung und verlieren im weltlichen Sinne den Verstand. Manchmal scheint es, als würden böse Geister in sie eindringen. Auf der anderen Seite, wenn Neptun in einer günstigen Position ist, erhalten die Menschen die Kraft zu heilen. Daher interessieren sie sich für verschiedene Heilmethoden: natürliche, tantrische oder psychische, magische, okkulte, durch Kräuter, bestimmte Nahrungsmittel, Gewürze, Klangvibrationen.\n\nVon Neptun regierte Menschen sind gesprächig. Sie lieben Streitigkeiten, Debatten; sie haben ihre eigene Logik. Sie leben in ihren Fantasien, besitzen eine große Vorstellungskraft und Intuition, neigen zur Übertreibung. Äußerlich wirken sie wie Obdachlose, die sich nicht um ihr äußeres Erscheinungsbild kümmern: manchmal kleiden sie sich gut, manchmal nicht. In ihrer Weltanschauung sind sie Kosmopoliten. Sie nehmen die Wahrheit aus verschiedenen Quellen an und schaffen ihre eigene Weltanschauung. Die Freunde Neptuns sind Merkur, Venus, Uranus und Saturn; Jupiter ist neutral gegenüber ihm, während Sonne, Mond und Mars Feinde sind."
    },
    {
      "locale": "de",
      "number": 8,
      "planet": "Сатурн",
      "description": "Die Zahl 8 – Saturn: Die Menschen des Saturn sind empfänglich, finden oft kein Verständnis bei ihrer Umgebung und leiden unter Einsamkeit. Ihre äußere Kälte und Entfremdung verbergen das Verlangen nach seelischer Wärme, aber sie wissen nicht, wie sie das zeigen sollen. Sie mögen nichts Oberflächliches, lieben Ordnung und materielle Sicherheit. Alles fällt ihnen schwer, sie erreichen alles mit ihren eigenen Kräften. Ihr Lebensstil ist von Beständigkeit geprägt und oft, besonders im Alter, von materiellem Wohlstand. Menschen dieses Typs sind oft stur und haben einen klaren Blick auf die Dinge. Sie schätzen Regeln und Gesetze hoch. Es sind Pragmatiker, die in allem vernünftig, vorsichtig, pünktlich und methodisch sind, sehr fleißig und beharrlich in der Verwirklichung ihrer Ziele und Pläne. Sie befinden sich selten in untergeordneter Position. Im Leben sind diese Menschen mehr auf materiellen Wohlstand ausgerichtet, sie müssen sich unbedingt sicher in Bezug auf die Zukunft fühlen, neigen jedoch zur Melancholie. Sie bewahren absolute Treue, auf sie kann man sich immer verlassen. Am besten finden sie einen gemeinsamen Nenner mit Menschen des zweiten Typs und sympathisieren mit Menschen des siebten Typs.",
      "detailed_description": "Saturn regiert diejenigen, die am 8., 17. oder 26. eines Monats geboren wurden, oder diejenigen, deren Namen oder Schicksalszahl 8 beträgt. Die Eigenschaften Saturna zeigen sich am deutlichsten bei Menschen, deren Seelenzahl 8 ist. Unter den sieben wichtigsten Planeten unseres Sonnensystems ist Saturn der am weitesten von der Erde entfernte Planet. Seine langsame Bewegung spiegelt sich im Sanskrit-Namen Shanaischar wider. Von Natur aus ist er träge, kalt und trocken, weshalb er als der ungünstigste aller Planeten des Sonnensystems gilt. Sein schlechtes Einfluss kann beim Durchgang durch das 12., 1. und 2. Haus des Mondes spürbar sein. Zum Beispiel, wenn der Mond in Stier steht und Saturn in Widder, Stier oder Zwillinge, ist sein Einfluss am deutlichsten zu beobachten.\n\nDie Zahl 8 definiert das Reich der praktischen Realität. Der Mensch benötigt sie, um seine Ideen in konkrete Form zu bringen und sich ein besseres Leben zu sichern. Da Saturn auf seiner elliptischen Bahn einen vollständigen Umlauf in dreißig Jahren vollzieht, bleibt er für zweieinhalb Jahre in einem Tierkreiszeichen; und wenn er die oben genannten drei Häuser durchläuft, hat er sieben Jahre und sechs Monate Einfluss auf den Menschen.\n\nWenn Saturn ungünstig in der Geburtskarte des Menschen positioniert ist, macht er seine Besitzer gierig, krank und düster. Sie leiden ständig unter Verlusten und psychosomatischen Problemen, die durch ein Ungleichgewicht der chemischen Balance im Körper verursacht werden. Dies erklärt sich durch das Verschlechterung des Verhaltens des Wind-Elements (Störung der im Körper fließenden Luftströme). Saturn regiert die Nägel, Haare, Zähne, Knochen, das Skelett, die Haut und das Nervensystem.\n\nWenn Saturn günstig in der Geburtskarte positioniert ist, bringt er Weisheit, das Bewusstsein für richtig und falsch, Aufrichtigkeit, Ehrlichkeit, Liebe zur Gerechtigkeit, Ungebundenheit an irgendwelche Dinge, Langlebigkeit, Ruhm, Macht, Führungs- und organisatorische Fähigkeiten.\n\nDer Blick Saturna ist nicht wohlwollend. Saturn ist der Planet der Einschränkung. Wenn er ungünstig in der Geburtskarte positioniert ist, bringt er Hindernisse, Verzögerungen, Erniedrigungen, Feindseligkeiten, schlechte Karma, Rechtsstreitigkeiten und Gefängnis. Er macht die Menschen einsam, pessimistisch, ängstlich, anfällig für vorzeitiges Altern, Drogenabhängigkeit und Selbstmordneigungen."
    },
    {
      "locale": "de",
      "number": 9,
      "planet": "Марс",
      "description": "Die Zahl 9 – Mars: Die Menschen des Mars sind bereit, alles mit ihren eigenen Kräften zu erobern. Einwände akzeptieren sie nicht, sondern leisten nur noch mehr Widerstand. Sie besitzen Mut und einen starken Willen und erreichen dank dieser Eigenschaften große Erfolge. Doch ihre Impulsivität wirkt sich negativ auf ihre Aktivitäten aus. Oft wägen sie ihre Kräfte nicht ab und verteilen sie nicht rational. In der Liebe und Partnerschaft treten häufig Probleme auf – übermäßiger Narzissmus ist spürbar. Mit guten organisatorischen Fähigkeiten können sie eine untergeordnete Position absolut nicht ertragen. Wenn sie ihre Kräfte und Fähigkeiten gezielt einsetzen würden, könnten sie grandiose Erfolge erzielen. So zeichnen sie sich durch Initiative und Unternehmergeist, Energie und Vertrauen in ihre eigenen Kräfte aus. Diese Anführer verlassen sich auf sich selbst, lassen sich nicht übertreffen, sind manchmal etwas gnadenlos und rücksichtslos und besitzen einen starken Willen. Sie finden Verständnis mit Menschen des dritten, sechsten und neunten Typs.",
      "detailed_description": "Mars ist der Planet, der die Menschen regiert, die am 9., 18. oder 27. eines Monats geboren wurden, oder diejenigen, deren Namen oder Schicksalszahl 9 beträgt. Die Eigenschaften Mars zeigen sich am deutlichsten bei Menschen, deren Seelenzahl 9 ist. Die „Neun“ spielt eine enorme Rolle im individuellen mystischen Erlebnis. Die kraftvolle und regenerierende Zahl 9, die durch dreifaches Wiederholen der Triade erhalten wird, bringt Energie der Zerstörung in das Leben des Menschen und symbolisiert die Erneuerung der Ewigkeit des Seins.\n\nMars ist der himmlische „Oberbefehlshaber“. Er wird als starke männliche Persönlichkeit in militärischer Kleidung personifiziert, die auf einem Widder (einem Tier, das für seine kriegerische Natur bekannt ist) sitzt. Das Wort militärisch im Englischen (martial) stammt vom Namen des Planeten Mars und seinen Eigenschaften: klares Bewusstsein für Ziel, Pflicht, Ordnung und Disziplin. Mars ist berühmt für Eigenschaften wie Mut, Tapferkeit, Geduld, Selbstbewusstsein. Die mächtige innere Energie verleiht ihm eine leuchtend rote Farbe, die man nachts mit bloßem Auge sehen kann.\n\nAstrologen betrachten Mars als einen ungünstigen Planeten, denn die von Mars regierten Menschen sind Egoisten, die ihre Wünsche über die Wünsche anderer stellen. Der Einfluss Mars macht solche Menschen hitzköpfig, streitlustig, Liebhaber von zerstörerischen Waffen, unruhig, unbeständig, grausam und gewalttätig. Sie sind in der Lage, ihren Verwandten oder Bekannten Schaden zuzufügen. Mars wird auch als ungünstig angesehen, weil er, wenn er im 1., 4., 7. oder 10. Haus der Geburtskarte steht, Schwierigkeiten im Familienleben schafft.\n\nMars ist mit unserem Muskelsystem und dem Knochenmark verbunden, das für die Stabilität des Immunsystems verantwortlich ist. Dort werden weiße Blutkörperchen produziert, die den menschlichen Körper von Viren und Krankheiten befreien. Somit beeinflusst Mars die Schutzmechanismen unseres Körpers. Er verleiht auch Mut, der direkt mit der Zuckerkonzentration im Blut verbunden ist. Mars sorgt für Stärke und ist mit dem allgemeinen Zustand des Menschen verbunden. Dennoch macht die Unbeständigkeit und Unruhe Mars seine Besitzer unsicher, zweifelnd und hitzköpfig. All dies führt zu übermäßiger Aktivität, was Mars zu einem ungünstigen Planeten macht und die Menschen dazu bringt, sich an illegalen Aktivitäten und verbotenen Liebesbeziehungen zu beteiligen.\n\nDie von Mars regierten Menschen sind große Liebhaber der Kriegskunst, der Jagd, des Sports, von Streitigkeiten, Wettbewerben, öffentlichen Auftritten und Politik. Mars verleiht seinen Besitzern einen sportlichen Geist, der ihnen hilft, sowohl dem Sieg als auch der Niederlage gleichgültig gegenüberzustehen. Er schenkt den Menschen dynamische Energie, die sie zu außergewöhnlichen Taten anregt. Die Menschen des Mars lieben es, ihre Umgebung mit ihrer außergewöhnlichen Tapferkeit zu überraschen. Sie erreichen ihre größte Kraft im Alter von 27 bis 40 Jahren."
    }
  ],
  "translated": true
}