{
  "table": "planet_number",
  "source_locale": "ru",
  "target_locale": "en",
  "source_language": "Russian",
  "target_language": "English",
  "key_columns": [
    "number",
    "planet"
  ],
  "text_columns": [
    "description",
    "detailed_description"
  ],
  "rows": [
    {
      "locale": "en",
      "number": 1,
      "planet": "Солнце",
      "description": "Number 1 – Sun: The source of all numbers - the beginning of all living things. Every number contains the number 1, but the number itself is indivisible; it underpins the unity of the universe. People of the Sun are natural leaders, incredibly strong personalities who never go unnoticed in the shadows. They are passionate, impulsive, and business-minded individuals. If you are under the influence of this number, do not close yourself off in your own sensations, do not limit yourself to your own perception, otherwise, you will come into conflict with the surrounding world. You always achieve outstanding success. You possess generosity, pride, a desire to create something new, physical and spiritual strength, authority, a thirst for power, initiative, a sense of responsibility, unconditional justice, and practicality. You form harmonious relationships with people from the first, second, fourth, and seventh groups.",
      "detailed_description": "The Sun is the planet that governs people born on the 1st, 10th, 19th, or 28th of any month, or those whose destiny or name numbers reduce to 1. The qualities of the Sun are most prominently manifested in individuals with a soul number of 1. The Sun is the Father of our Solar System, around which all our planets revolve. All living forms in our Solar System need the Sun as a source of life. Any planet associated with the Sun loses its strength; the energy of a planet that approaches the Sun too closely is suppressed. The Sun is the king of the solar system and defines the laws inherent to particles of energy, the cosmic law. The Sun, renowned for its constancy of movement, completes a full rotation around its axis in 25 days.\n\nThe self-born primal cause of the world, God – is the great Unity, which is something perfect, defined, harmonious, and self-sufficient. According to ancient Indian scriptures, the Sun is the abode of ancestors and the first of the eight vasus (the abode of consciousness). The body of the Sun is a shining, radiant mass, visible to the naked eye; its consciousness is represented by a kshatriya (king of warriors) sitting in his chariot, drawn by seven horses (which represent the seven rays of light). In his chariot, there is only one wheel.\n\nThe \"One\" plays a fundamental role in the modern system of counting and in mystical numerological philosophy. The number 1 signifies the Supreme Wholeness, unity. Perfect wholeness, understood as unity, explains the esoteric meaning of the number 1, understood as God or the Cosmos. The Sun bestows a convincing individualistic luxurious and proud nature. The Sun represents a purifying masculine energy. The Sun is characterized by a stable and selfless nature that is strong, firm, authoritative, regal, and respected by all. The friends of the Sun are the Moon, Mars, and Jupiter. Saturn, Venus, Uranus, and Neptune (the northern and southern hemispheres of the Moon) are its enemies. Mercury maintains a neutral relationship with the Sun."
    },
    {
      "locale": "en",
      "number": 2,
      "planet": "Луна",
      "description": "Number 2 – Moon: People of the Moon are characterized by emotionality and openness. They easily adapt to their surroundings and circumstances, often gifted artistically. They achieve their goals by navigating around obstacles and intuitively taking advantage of favorable opportunities. They experience mood swings and unconsciously seek a stronger person to reliably support them. They are very home-oriented, inclined towards family life, loyal, sensitive, and never take risks. Their rhythm of life may change. They are introverts, so although friendly, they often remain closed off in their complex inner world filled with rich imagination. These individuals are characterized by a sense of responsibility, a desire for independence, and when pursuing their intentions, they always act diplomatically and thoughtfully, not allowing others to force them into doing what they do not wish to do. They have good relationships with the first type.",
      "detailed_description": "The Moon is the planet that governs people born on the 2nd, 11th, 20th, or 29th of any month, or whose destiny or name number reduces to 2. The properties of the Moon are most distinctly manifested in individuals with a soul number of 2. The Moon is the most important planet for our Earth and our lives. We depend on the Sun, from which our life force derives; but if we were to receive energy solely from the Sun, life on planet Earth would not exist. Sun rays are charged with positive ions; the Moon transforms them into life-giving negative ions. It reflects sunlight, adding colors and shades that have a healing effect on our planet. For this reason, medicinal plants grow better at night under the moonlight.\n\nIn Ayurvedic scriptures, the Moon is known as the God of herbs and medicinal plants. Another name for the Moon is Soma, which means nectar. Etymologically, this indicates the presence of nectar on the Moon. \"Two\" is the first contact of spirit with matter, the eternal with the mortal. \"Two\" is the beginning of worldly illusions and sufferings. In contrast to the harmony of the number \"one,\" there is a disharmony of dualism present here. The chord of good and light is disrupted by the dissonance of evil and darkness. The peace is disturbed by the birth of movement. The Great Androgynous has split into woman and man. The infinite Odd, the mysterious One transforms into the mortal, limited Duad. Indian dualism manifests in the images of Vishnu and Shiva.\n\nThe Moon is not only a physical body made up of particles of energy. It is also the energy itself that bestows names and forms upon the world. It is the life-giving maternal energy, the creative, magnetic, and positive energy. The planet itself is merely a medium that directs energy to our planet Earth. This energy influences our imaginative, reflective, intuitive nature, also known as the soul. Just as the Sun affects our mind, and Mars affects our behavior, the Moon influences our soul and subconscious. It grants us sensitivity and sentimentality.\n\nAccording to astrological writings, the Moon is considered rajasic, imaginative, receptive, and constantly changing. The Moon's fluctuating movement gives it greater significance in relation to the Earth than other planets. Between the Earth and the Sun, there are countless patterns and endless fields of energetic play. It is in these fluctuations that the Moon plays a major role, and this is reflected in the emotional life of every individual."
    },
    {
      "locale": "en",
      "number": 3,
      "planet": "Юпитер",
      "description": "Number 3 – Jupiter: People of Jupiter are primarily optimists; they have a positive attitude towards both others and themselves; they generally possess deep knowledge of their nature; they bestow love upon those around them and expect respect in return. They do not get bogged down in trivialities, avoid complex situations and conflicts, often acting like a magnet, strangely attracting happiness and harmony to themselves. Their positive mindset helps them achieve their goals. Individuals under this number are filled with a sense of responsibility, strive for self-improvement, are influenced by idealism, are indecisive, and seek recognition. Acting openly, they aim to gain benefits for themselves. They willingly travel and selflessly advocate for those in need of help. They have a strong inclination towards art. They harmonize well with the third, sixth, and ninth types.",
      "detailed_description": "Jupiter governs people born on the 3rd, 12th, 21st, or 30th of any month, and those whose destiny or name number reduces to 3. The qualities of Jupiter are particularly noticeable in individuals who have 3 as their soul number. Jupiter is a gigantic, radiant planet that emits more energy than it receives from the Sun. Due to its immense size, it is the heaviest of the planets in our Solar System. It is referred to by the word guru, which in Sanskrit means both \"heavy\" and \"one who dispels darkness.\" This makes Jupiter the teacher of the assembly of gods (Deva-Guru), a teacher of righteousness, justice, and enlightenment. Just as a guru, being true enlighteners and helpers, reflects the life of their students, so does Jupiter assist in the growth and expansion of the consciousness of everything it touches.\n\nJupiter is the planet of courage, determination, power, diligent work, energy, knowledge, and speech. One of the Sanskrit names for Jupiter is Vachaspati: \"vacha\" comes from \"vak,\" meaning \"spoken words,\" and \"pati\" means \"Lord.\" Thus, Vachaspati is the God of speeches, the God of the word. \"Three\" is humanity's favorite number. All aesthetics readily resort to trinity. To clarify the course of events, we often divide time into three parts. Religion is expressed in a triad: Brahma, Vishnu, and Shiva – the Divine Trimurti. After the combination of spirit and matter, something third is born in the world – the soul of phenomena and the soul of man. \"Three\" is the symbol of the soul. The Hindu Trinity is magical and incomprehensible. It is time itself, cruel and mighty, consisting of three parts: past, present, and future.\n\nJupiter is a beneficent planet; it has as friends the Sun, Moon, and Mars. It governs the zodiac signs of Sagittarius and Pisces, is exalted in Cancer, and wanes in Capricorn. Gemini and Virgo are signs that bring it harm. Jupiter is the natural God of the 9th and 12th houses. Since the 9th house is the house of fate, one of the most important houses, the position of Jupiter in the natal chart acquires special significance. Jupiter is also important because it governs offspring, education, and marriage. Its position in a female astrological birth chart determines the duration of life, the position held, character, and behavior of the husband. A weak Jupiter delays marriage. If Jupiter opposes Saturn, the Sun, Uranus, or Neptune, or begins to act in conjunction with them, their marriage with rising Gemini or Virgo ends in divorce. Such planetary arrangements create obstacles for marriage in general.\n\nThe number 3 is associated with the triangle, the first geometric figure. Opposites of being are united within it, life begins to expand. Jains believe that the world is separated from the non-world by a three-layered abyss of dense water, dense wind, and subtle wind. According to Jain beliefs, it consists of three truncated cones or pyramids, where the middle and upper ones are composed of bases, and the apex of the middle rests on the apex of the lower. Jupiter bestows its followers with activity, a love for cooperation, ambition, discipline, and purity of conduct. They believe in a simple life and are characterized by lofty thoughts."
    },
    {
      "locale": "en",
      "number": 4,
      "planet": "Уран",
      "description": "Number 4 – Uranus: These are very capricious and stubborn individuals who never live by conventional rules, forging their own path. They strive for social reforms, attempting to reject the past. They are humane, internally independent people with an unconventional lifestyle, eager to acquire as many friends as possible, showing interest in spiritual life, and loving and admiring nature. Although Uranus individuals are characterized by independence, they are not reclusive or lonely; they are oriented towards company: even after a divorce, they continue to maintain friendly relations with their former partner. People of this type are mobile, very conscientious in their work, nervous, possess excellent memory, and good organizational skills. They get along well with people of the first, second, and seventh types.",
      "detailed_description": "Uranus is the ruling planet for those born on the 4th, 13th, 22nd, or 31st of any month, or whose destiny or name number reduces to 4. The qualities of Uranus are most distinctly manifested in individuals whose soul number is 4. The number 4 embodies Cosmic static integrity, an ideally stable structure. It often figures in the mysteries of the creation of the Universe and is mentioned in connection with orientation within it. The fours of gods and fourfold deities, the 4 seasons are known. Four mystical components are actualized in geometric figures that have sacred significance: the square, mandala, and cross.\n\nUranus is an active and destructive force that operates primarily on the mental level. It is considered an unfavorable planet—dynamic by nature, a planet of low vibrations, hedonistic, and perpetually unsatisfied. People under its influence become lazy, fall into lethargy, become dull, commit illogical acts, and seek pleasures. Under the influence of Uranus, they often become revolutionaries, conspirators, spies, or detectives because they dislike working. Uranus brings doubt, ignorance, fears, hostility, and grand plans that require a long time to execute into their nature. The planet forces people to work hard and foolishly, creating bad karma for them.\n\nThe unfavorable aspect of Uranus destroys the ability to discern between good and bad, stripping away sensitivity. It makes its bearers selfish, pessimistic, dull, aggressive, and leads them towards imprisonment or the underground. It brings difficulties, confrontations, humiliation, as well as diseases that are hard to diagnose and treat. It also gives its bearers a tendency towards suicide.\n\nConversely, the favorable aspect of Uranus grants people a talent for painting, writing, and editorial work. It brings fame and success, bestows physical attractiveness and beauty. Those with favorable aspects of Uranus are intelligent, firm, and secretive. If they are interested in politics, the planet grants them success, but they often find themselves in opposition to the existing government. Uranus gives its bearers a certain perspective from which they can see the hidden side of truth inherent in all existence. If Uranus is connected with Jupiter or Venus, it also endows its bearers with access to secret sciences."
    },
    {
      "locale": "en",
      "number": 5,
      "planet": "Меркурий",
      "description": "Number 5 – Mercury: People of this type possess an extremely lively and resourceful mind. They show initiative in everything, quickly find the rational kernel in any matter, and often seek to try their hand in rare professions. They are alien to the dulling routine. Everything boils in their hands; they are swift in all things, think quickly, draw conclusions, and work. The ability to express thoughts holds special significance for them. They are consumed by a thirst for knowledge, critical, resourceful, but quickly fall into despair from failures. This is an ambivalent personality. These individuals are loved and popular, not very practical, insatiably curious about all manifestations of life, charming, and never lose their individuality. They find common ground with their kind but essentially get along well with all other types of people.",
      "detailed_description": "Mercury is the ruling planet for those born on the 5th, 14th, or 23rd of any month, or whose destiny or name number reduces to 5. The qualities of Mercury are most distinctly manifested in individuals whose soul number is 5. The number five is a benchmark for describing the most important characteristics of the macro- and microcosm. The world is known to be divided into five parts, there are 5 elements of the universe, 5 classes of animals, 5 senses in humans, 5 internal organs, and 5 passions.\n\nMercury is the smallest planet in our Solar System, famous for its quick reactions, changing nature, cleverness, and restlessness. It is also known as the \"evergreen\" planet—the planet that is always young. Despite its apparent youth, this planet bestows its wards with intelligence and cleverness. Mercury is associated with the respiratory and nervous systems, speech, education, and intellect.\n\nMercury has no gender and is considered a cold and moist planet. Its natural element is Earth. Mercury itself is linked to trade. The mercantile nature of Mercury leads it to take risks and gamble—this is a planet of extremes. On one hand, people ruled by Mercury love physical comfort and think about money; on the other hand, they do not care about money and are indifferent to physical comfort. Although Mercury is considered a benevolent and virtuous planet, it makes its bearers suspicious, serious, cunning, and sometimes deceptive.\n\nMercury individuals are inventive, intelligent, delicate, attractive, love travel and adventure. They are natural orators, although their approach is scholarly. They love art, speak softly and ambiguously, are gentle and easily hurt. As they wish to learn as much as possible about themselves and others, they easily take up the study of astrology, numerology, palmistry, physiognomy, graphology, and psychology. They are materialistic, rational, analytical, and critical by nature. They love modern ideas.\n\nMercury is a planet of mixed temperament; it possesses a dual character. It makes Mercurians think immediately of all pros and cons. Mercurians are educated and love the company of like-minded individuals. Mercury is the only planet that receives exaltation in its own sign. Mercury is friends with the Sun, Venus, Uranus, and Neptune. Saturn, Mars, and Jupiter regard it neutrally. Mercury feels some hostility towards the Moon, but this feeling is not mutual."
    },
    {
      "locale": "en",
      "number": 6,
      "planet": "Венера",
      "description": "Number 6 – Venus: People of this type radiate sensuality; they are beloved by all without exception. Their charm helps them navigate all the pitfalls of life. Since everything comes easily to them, they must be particularly careful in handling money; otherwise, they risk incurring significant losses. Yet, strangely, they always seem to have enough resources. Often, they are married to a wealthy partner. They love all things beautiful and have a cheerful disposition. Frequently, they are very attractive individuals. Sometimes they can be arrogant, placing too much emphasis on appearance. They keep up with the times, are enterprising, sociable, and possess artistic abilities. They work successfully in fields that require a lot of communication with people and have a sense of justice. If they have a goal in front of them, they are hardworking, but generally prefer to devote themselves wholeheartedly to the joys of life. They particularly harmonize well with the third, sixth, and ninth types, but are essentially very adaptable and peace-loving.",
      "detailed_description": "Venus is the planet that rules those born on the 6th, 15th, or 24th of any month, or those whose destiny number or name number is 6. The qualities of Venus are most distinctly manifested in individuals whose soul number is 6. Venus, known as the morning star, is the brightest planet in the eastern hemisphere before sunrise. It can be seen with the naked eye twice: before sunrise and before sunset.\n\nIn astrology, Venus is considered a benefic planet with a feminine nature. In mythology, Venus has two distinct images. The first is a fair-faced youth, the embodiment of love and sensuality. He has curly hair, captivating eyes, and a radiant body. By nature, he is a hedonist with a very gentle character. The other image is a teacher (acharya) of those who oppose the gods (asuras). Here, he also has fair hair and a large beard.\n\nVenus is active and gives its bearers a dynamic, artistic, sensitive, and passionate nature. It makes them beautiful and grants them proportionate, attractive bodies. The upper part of the torso, arms, and lotus-like eyes are particularly lovely. People who exhibit a predominance of Venusian qualities are fair-faced, usually possessing a happy, majestic appearance. They are full of life, emotional, sensitive, playful, loving, courteous, frivolous, and polite. They are creative, inventive, and interested in medicine, alchemy, tantra, hypnosis, mesmerism, and art.\n\nVenus is the sensual side of human nature. Venus governs elevated feelings, romanticism, beauty, passion, sexual pleasures, and the arts—music, poetry, and dance. It also governs the eyes, throat, skin, kidneys, and reproductive organs. Its influence on women is somewhat greater than on men. Astrologers consider Venus a friend of Mercury and Saturn. Jupiter and Mars are neutral towards Venus (although Venus considers Jupiter its adversary). The Sun and Moon are enemies of Venus."
    },
    {
      "locale": "en",
      "number": 7,
      "planet": "Нептун",
      "description": "Number 7 – Neptune: Since this planet is interconnected with the Moon, the people of Neptune harmonize well with those of the second type. They are usually philosophically or religiously inclined, characterized by a yielding nature. Often, they find themselves in an unstable financial situation, as money slips through their fingers like snow. They have magnificent thoughts, but they rarely bring their ideas to fruition. They are prone to gambling. These are sensitive, highly perceptive souls, compassionate and responsive to the moods of those around them. They struggle to make decisions, are often physically weak with a fragile build, and do not tolerate quarrels and conflicts. Most often, they are engaged in social services, frequently possess musical talents, and empathize wholeheartedly with all who suffer.",
      "detailed_description": "Neptune is the celestial body that governs those born on the 7th, 16th, or 25th of any month, or whose destiny or name numbers reduce to 7. The qualities of Neptune are most vividly expressed in those whose soul number is 7. The number seven symbolizes health; it is one of the fundamental numerical parameters of the Universe. It arises from the sum of two primary mystical numerical parameters—3 and 4—and characterizes the overall idea of the Universe.\n\nA person perceives all surrounding phenomena—light, sound, smell, taste—through seven openings in the head: through two eyes, two ears, two nostrils, and the mouth. Moreover, people tend to assimilate incoming information if it does not exceed 7 categories. If the number of signs, for example, dots on paper, is fewer than seven, a person, without counting, intuitively names the number. However, if the number of such dots exceeds seven, the mind begins to count.\n\nNeptune bestows detachment from worldly desires and a yearning for spirituality. It grants its bearers wisdom, the ability to discern good from evil, and psychic abilities. Under its influence, people become highly sensitive and emotional. They feel aversion to material success and indifference to the psychodrama of life. They lack vanity and motivation to perform any actions. They are interested in understanding their true selves and seek enlightenment through \"true knowledge.\"\n\nNeptune makes its bearers inert. It is endowed with great power at night and is easily irritable. If Neptune is not in a favorable astrological position, it can cause injuries and harm people. They lose the power of discernment and, in a worldly sense, lose their minds. Sometimes, it seems as if evil spirits possess them. On the other hand, if Neptune is in a favorable position, people gain the power to heal. Therefore, they are interested in various forms of healing: natural, tantric, psychic, magical, occult, through herbs, specific foods, spices, and sound vibrations.\n\nPeople governed by Neptune are talkative. They love disputes and debates; they have their own logic. They live in their fantasies, possess great imagination and intuition, and tend to exaggerate. Outwardly, they appear as vagabonds, indifferent to their appearance: sometimes they dress well, sometimes not. In terms of worldview, they are cosmopolitans. They accept truth from various sources and create their own worldview. Friends of Neptune include Mercury, Venus, Uranus, and Saturn; Jupiter is neutral towards it, while the Sun, Moon, and Mars are enemies."
    },
    {
      "locale": "en",
      "number": 8,
      "planet": "Сатурн",
      "description": "Number 8 – Saturn: People of Saturn are sensitive, often finding no understanding among those around them and suffering from loneliness. Their external coldness and aloofness hide a thirst for warmth, but they do not know how to express it. They dislike anything superficial, love order and material security. Everything comes to them with difficulty; they achieve everything through their own efforts. Their lifestyle is characterized by consistency and often, especially as they age, material prosperity. People of this type are characterized by stubbornness and a sober view of things. They highly respect rules and laws. They are pragmatists, prudent in all matters, cautious, punctual, methodical, very hardworking, and persistent in achieving their goals and ideas. They rarely find themselves in subordinate positions. In life, these people are more focused on material well-being; they must be assured of tomorrow, yet they tend to melancholy. They maintain absolute loyalty and can always be relied upon. They find common ground best with people of the second type and sympathize with those of the seventh type.",
      "detailed_description": "Saturn governs those born on the 8th, 17th, or 26th of any month, or those whose name or destiny number equals 8. The qualities of Saturn are most vividly expressed in people whose soul number is 8. Among the seven most important planets in our Solar System, Saturn is the most distant from Earth. Its slow movement is reflected in the Sanskrit name Shanaischar. By nature, it is inert, cold, and dry, making it the most unfavorable of all planets in the solar system. Its negative influence can be felt when passing through the 12th, 1st, and 2nd houses of the Moon. For example, if in the natal chart the Moon is in Taurus and Saturn is in Aries, Taurus, or Gemini, its influence is most pronounced.\n\nThe number 8 represents the realm of practical reality. A person needs it to manifest their ideas in concrete form and ensure a better life. Since Saturn completes a full orbit on its elliptical path in thirty years, it remains effective in one zodiac sign for two and a half years; and when it passes through the aforementioned three houses, it influences a person for seven and a half years.\n\nIf Saturn is unfavorably positioned in a person's natal chart, it makes its bearers greedy, sickly, and gloomy. They constantly suffer from losses and psychosomatic problems caused by a disruption of the body's chemical balance. This is explained by the deterioration of the behavior of the wind element (disruption of the air flows within the body). Saturn governs nails, hair, teeth, bones, the skeleton, skin, and the nervous system.\n\nIf Saturn is favorably positioned in the natal chart, it brings wisdom, awareness of right and wrong, sincerity, honesty, love for justice, detachment from material possessions, longevity, fame, power, leadership, and organizational abilities.\n\nSaturn's gaze is not benevolent. Saturn is the planet of limitation. If it is poorly positioned in the natal chart, it brings obstacles, delays, humiliation, hostility, bad karma, lawsuits, and imprisonment. It makes people lonely, pessimistic, fearful, prone to premature aging, drug dependence, and suicidal tendencies."
    },
    {
      "locale": "en",
      "number": 9,
      "planet": "Марс",
      "description": "Number 9 – Mars: People of Mars are ready to conquer everything by their own strength. They do not accept objections and only resist them even more. They possess courage and strong will, and thanks to these qualities, they achieve great success. However, impulsiveness negatively affects their activities. They often do not weigh their strengths and do not allocate them rationally. In love and partnership, they often encounter problems due to excessive self-love. Possessing good organizational skills, they categorically cannot tolerate subordinate positions. If they were to purposefully apply their strengths and abilities, they could achieve grand successes. Thus, they are characterized by initiative and enterprise, energy and confidence solely in their own abilities. These natural leaders rely on themselves, do not allow themselves to be surpassed, and can be somewhat ruthless and impudent, possessing great willpower. They find mutual understanding with people of the third, sixth, and ninth types.",
      "detailed_description": "Mars is the planet that governs those born on the 9th, 18th, or 27th of any month, or those whose name or destiny number equals 9. The qualities of Mars are most vividly expressed in people whose soul number is 9. The \"Nine\" plays a significant role in individual mystical experience. The powerful and regenerative number 9, obtained from the triple repetition of the triad, brings energy of destruction into a person's life, signifying the renewal of the eternity of being.\n\nMars is the celestial \"commander-in-chief.\" It is personified as a strong masculine figure in military attire, seated upon a ram (an animal known for its warlike nature). The very word military in English (martial) derives from the name of the planet Mars and its qualities: clear awareness of purpose, duty, order, and discipline. Mars is renowned for qualities such as bravery, courage, patience, and self-confidence. Its powerful internal energy is represented by a bright red color, visible at night to the naked eye.\n\nAstrologers consider Mars to be an unfavorable planet because people governed by Mars are egotistical, placing their desires above those of others. The influence of Mars makes such individuals hot-tempered, eager to engage in disputes, lovers of destructive weapons, restless, fickle, cruel, and fond of violence. They are capable of causing harm to their relatives or acquaintances. Mars is also considered unfavorable because when positioned in the 1st, 4th, 7th, or 10th house of the natal chart, it creates difficulties in family life.\n\nMars is associated with our muscular system and bone marrow, responsible for the stability of the immune system. It produces white blood cells that rid the human body of viruses and diseases. Thus, Mars influences the protective mechanisms of our body. It also endows courage, which is directly related to blood sugar concentration. Mars provides strength and is linked to a person's overall condition. Meanwhile, the fickleness and restlessness of Mars make its bearers insecure, doubtful, and hot-tempered. All of this leads to excessive activity, making Mars an unfavorable planet and causing people to engage in illegal activities and forbidden love affairs.\n\nPeople governed by Mars are great admirers of military art, hunting, sports, disputes, competitions, public speaking, and politics. Mars grants its bearers a sporting spirit, which helps them regard both victory and defeat with equanimity. It bestows people with dynamic energy that pushes them to commit extraordinary acts. Mars individuals love to surprise those around them with their extraordinary bravery. They gain their greatest strength between the ages of 27 and 40."
    }
  ],
  "translated": true
}