{
  "table": "potential_number",
  "source_locale": "es",
  "target_locale": "ru",
  "source_language": "Spanish",
  "target_language": "Russian",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "ru",
      "number": 1,
      "description": "Число один получит возможность командовать. Оно будет очень независимым, творческим, оригинальным и активным. Может стать предшественником в новой области. Оно будет амбициозным, проницательным и агрессивным. Должно избегать упрямства и доминирования. Для получения дополнительных деталей смотрите число один в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 2,
      "description": "Число два обладает качествами дипломата, может идти в ногу с другими и заставлять их сотрудничать с ним. Ему нравится собирать и накапливать данные. Он любит библиотеки и музеи, а его наклонность духовная или религиозная. Для получения дополнительных деталей смотрите число два в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 3,
      "description": "Число три самоэкспрессивно и обладает хорошим чувством юмора. Оно творческое и имеет большое воображение. Не должно терять время, распыляя свой талант. Должно работать под четко определенной целью. Для получения дополнительных деталей смотрите число три в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 4,
      "description": "Вам придется заложить практические основы для достижения своих целей. Ваша настойчивость в намерениях, а также ваша симпатия и честность будут вам большой помощью в том, что вы делаете. Обычно вы стремитесь к научным или религиозным целям, но с ортодоксальной точки зрения, а не с новой. Для получения более подробной информации смотрите номер четыре в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 5,
      "description": "Потенциально постоянный поиск опыта ведет к новым и продуктивным проектам, даже вдали от дома. Однако эти действия должны быть направлены на улучшение и прогресс общества в целом. Для получения более подробной информации смотрите номер пять в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 6,
      "description": "Потенциальное число шесть является безличным. Ваша служба больше связана с общественной работой, чем с вашей ближайшей семьей. Тем не менее, у вас могут быть домашние удобства, так как они защищают вас и любят вас, и у вас есть финансовое удовлетворение. Вам все еще придется взять на себя ответственность, так как вы космический отец. Потенциальное число шесть обладает всеми инструментами для триумфа. Для получения более подробной информации смотрите номер шесть в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 7,
      "description": "Потенциальное число семь неустанно стремится к умственным и духовным целям, даже подсознательно. Это хороший педагог, так как его знания, приобретенные через самопознание и жизненный опыт, делают его обладателем высшей мудрости. Он может писать на метафизические или философские темы, используя практическое, научное и необычное воображение. Если число силы семь находится на низком уровне развития, оно может стать интровертированным. Для получения дополнительных деталей см. число семь в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 8,
      "description": "Число восемь должно быть строгим к себе, так как его исполнительские способности этого требуют. У него всегда есть скрытая возможность быть признанным за свои достижения и службу. Хотя он может быть привлечен к недвижимости, его цель заключается в том, чтобы контролировать и управлять чужими делами. Для получения дополнительных деталей см. число восемь в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 9,
      "description": "Сферы театра, литературы, искусства, филантропии и бескорыстного служения являются его выражениями силы, так как он великий брат человечества с большим видением будущего. Однако он должен стремиться к безличной жизни, так как если он требует то, что дает, это может привести к противоречиям. Бескорыстие должно быть прямой линией на пути, который следует выбрать. Для получения дополнительных деталей см. число девять в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 11,
      "description": "Лидерство является его мощным выражением. Обычно он привлекается к трибуне. Многие идеалисты, такие как религиозные лидеры и евангелизаторы, были, есть и будут в девяноста процентах случаев числами силы одиннадцать. Область авиации, электричества, телевидения или изобретательства принадлежит оставшимся десяти процентам. Слабо развитое число одиннадцать обладает теми же импульсами силы, что и число два. Для получения дополнительных деталей смотрите число одиннадцать в \"значениях чисел полного имени\"."
    },
    {
      "locale": "ru",
      "number": 22,
      "description": "Если вы заложили хорошие основы, признание за ваши труды международно. Вы строитель, практик и идеалист. Государственные деятели, послы и те, кто стремится к мировому благу, потенциально являются числами двадцать два. Однако, работая на благо масс, не следует забывать о личном благе. У неэволюционировавших характеристики силы находятся под влиянием числа четыре. Для получения дополнительных деталей смотрите число двадцать два в \"значениях чисел полного имени\"."
    }
  ],
  "translated": true
}