{
  "table": "psychomatrix",
  "source_locale": "en",
  "target_locale": "fr",
  "source_language": "English",
  "target_language": "French",
  "key_columns": [
    "characteristic",
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 0,
      "description": "L'absence du nombre 1 peut parfois faire référence à une personne faible et égoïste. On peut dire que c'est l'un des caractères les plus difficiles. Il appartient à des personnes qui sont contradictoires par nature. Cela signifie que, tout en ayant un caractère faible, elles évitent de prendre des décisions, essayant de transférer cette responsabilité sur d'autres personnes. Fuyant la prise de décisions, elles imitent désespérément l'activité et exagèrent leurs qualités volitives. C'est pourquoi elles commencent toujours une dispute dans n'importe quelle situation. Vous serez surpris d'apprendre que ces personnes ne se soucient pas vraiment du sujet d'une dispute. Tout ce qui les préoccupe, c'est de la gagner, car elles ont désespérément besoin de succès, essayant de démontrer à tout le monde la force de leur caractère. Elles agissent souvent de manière égoïste en cherchant la victoire, et ignorent les autres avec leurs besoins et leurs problèmes. De telles personnes ne prennent jamais de décisions hâtives ; elles donnent des réponses ambiguës aux questions, ce qui leur permet ensuite de réfuter leurs propres déclarations ou promesses, et mieux encore, de ne pas prendre de décisions. Ne tentez pas de les accuser de faiblesse de volonté. Vous ne ferez que les offenser, et elles ne vous croiront tout simplement pas, montrant encore une fois leur désir de discuter.\n\nConseils de mariage :\n\nLa combinaison idéale en mariage : si le caractère « 1 » appartient à une femme, alors elle doit être mariée à une personne au caractère fort, tel que « 1111 » ou « 11111 ».\n\nAvec d'autres types de caractères, elle pourrait rencontrer le problème suivant : une femme apprécie la force de caractère chez un homme et l'exigera dans une relation, et surtout, elle continuera toujours à tester sa volonté et à initier des disputes. Rappelez-vous que si un homme commence à céder – c'est le début de la fin pour le mariage, car la femme ne lui pardonnera pas d'être faible, puisqu'elle l'apprécie précisément pour son caractère fort.\n\nSi le caractère « pas de 1 » appartient à un homme, alors sa meilleure option est de fonder une famille avec une femme qui a les caractères « 1 » ou « 111 ». Si l'homme manque complètement de volonté, alors il peut épouser une femme avec les caractères « 1111 » ou « 11111 » (mais cela est rare). Avec son manque de volonté, un homme s'attend à l'obéissance d'une femme, car il cherche toujours à établir son leadership.\n\nCes hommes souhaitent le plus souvent avoir une épouse qui est « plus faible », car cela les rend en sécurité. Ils contrôlent également toujours leur comportement, ce qu'ils disent ou font, afin de ne pas exposer leur manque de volonté.\n\nRecommandations sur l'énergie « pas de 1 » :\n\nC'est l'un des caractères les plus difficiles, car il y a une contradiction dans sa définition. Pensez simplement si vous croyez qu'une personne peut être égoïste et faible de volonté en même temps. La nature égoïste, l'égoïsme suppose d'être capable d'affirmer sa volonté et ses opinions, tandis que le manque de volonté suppose la soumission à l'opinion des autres. Essayons de le comprendre. Lorsqu'une personne a un caractère faible et en est consciente, elle fera de son mieux pour dissimuler ce défaut de caractère aux autres. À cette fin, elle mettra un masque de personnalité décisive essayant de convaincre les autres de sa force de volonté exceptionnelle. Regardez de plus près une telle personne, et tout deviendra immédiatement clair pour vous. Elle n'impose jamais rien à personne mais agit toujours comme un conducteur fanatique de l'opinion ou de l'ordre des autres. Le langage de la loi pour elle est le monopole sur la vérité. Si on lui remet un document définissant ses pouvoirs et son autorité, ne pensez même pas à discuter avec elle à moins que vous n'ayez un autre document qui limite ou annule ces pouvoirs. De telles personnes sont des exécutants par nature."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 0,
      "description": "Ne pas avoir de nombre 2 dans la psychomatrice parle d'une énergie très faible. Ces personnes peuvent être considérées comme des vampires, mais n'ayez pas peur de ce mot. Toute personne (même un donneur) commence à aspirer l'énergie d'une autre personne lorsque celle-ci a été épuisée après un stress, une dispute, une peur ou une maladie. Les personnes qui ont une énergie faible ou qui n'en ont pas du tout se distinguent par leur paresse au travail et aux études, leur mobilité physique excessive, leur agitation et leur peur des conflits. En général, elles essaient toujours d'éviter les disputes, mais ne se gênent pas d'être témoins.\n\nIl est assez difficile pour ces personnes de réaliser leur potentiel et de développer des compétences à cause de leur propre paresse. Elles se fixent généralement des objectifs très petits. Elles aiment beaucoup les chiens et n'aiment pas les chats, car les chiens sont des donneurs d'énergie, et les chats sont des vampires d'énergie.\n\nConseils de mariage :\n\nSi vous n'avez pas de « 2 » dans votre psychomatrice, alors vous devriez prendre le choix de votre futur conjoint très au sérieux. Vous devez suivre une règle simple : si une personne a une énergie faible, alors l'autre doit la compléter avec son énergie excessive. Il n'est pas conseillé que les deux partenaires aient les mêmes niveaux d'énergie – cela conduit à des conflits (répulsion des charges similaires). Si les époux ont les mêmes niveaux d'énergie, alors lorsqu'ils sont séparés – ils sont attirés l'un vers l'autre, et avec un contact constant – ils sont repoussés. Cela peut être appelé une « relation d'amour et de haine ». Le manque d'énergie, tout comme son excès, conduit à des conflits : dans le premier cas - à se nourrir de l'autre personne, et dans le second cas - pour dépenser l'énergie supplémentaire.\n\nLa recommandation pour le type d'énergie « pas de 2 » est de s'associer avec les types d'énergie « 22 » ou « 2222 ou plus » dans la psychomatrice. Le mariage avec une personne à énergie faible, comme « pas de 2 », « 2 » ou « 222 » n'est pas recommandé.\n\nRecommandations sur l'énergie « pas de 2 » :\n\nLe manque d'énergie externe active d'une personne ne signifie pas qu'il sera toujours ainsi. L'énergie peut être développée. Il existe de nombreuses méthodes pour cela. Vous pouvez utiliser les transitions de nombres qui vous donnent de l'énergie (11 passe à 8, avec un 22 supplémentaire ; 6 passe à 7, avec un 22 supplémentaire), vous pouvez améliorer votre santé, ce qui augmente également l'énergie (transition de nombres – 4 passe à 22). Si vous ne faites pas confiance à ces transitions de nombres, alors vous pouvez utiliser les anciens systèmes de renforcement et de croissance de votre énergie : qigong, wushu, yoga, tai chi, etc.\n\nFaites attention au risque élevé d'addiction à l'alcool et aux drogues chez les personnes ayant une énergie faible. Ne laissez jamais votre enfant à ses propres dispositifs s'il n'a pas de « 2 » ou juste un « 2 » dans sa psychomatrice. Le risque élevé d'abus d'alcool ou de drogues peut s'expliquer par la recherche d'une source d'énergie forte et facile. Félicitez souvent votre enfant et à travers cette louange, sa volonté grandira son énergie."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 0,
      "description": "Ne pas avoir de 3 dans la psychomatrice signifie qu'une personne devrait être très douée en sciences humaines et en arts. Quand il s'agit des intérêts d'un enfant, surtout d'un garçon, alors nous faisons face à un problème : presque tous les pères croient que l'étude des sciences humaines, et surtout de l'art, n'est pas une chose « virile » à faire. Par conséquent, de tels intérêts sont agressivement étouffés chez les garçons par ces pères zélés qui essaient de leur inculquer de force des intérêts plus « virils » dans la technologie, par exemple. Ce n'est pas tout à fait intelligent, car la nature elle-même forme l'enfant et détermine son but dans la vie. C'est grâce à la diversité des intérêts des gens que l'humanité existe encore en tant qu'espèce sur cette planète, sinon elle se serait détruite depuis longtemps. La nature ne connaît pas de tels concepts que la pitié, la compassion – elle ne connaît que le principe de la survie du plus apte. Cependant, ce principe ne fonctionne pas pour les gens, même lorsque nous voyons certains individus secouer leurs poings – ils ne définissent jamais le progrès de l'humanité. Les philosophes et les écrivains nous donnent une chance de comprendre le chemin non agressif à suivre. Si votre enfant n'a pas de 3 dans sa psychomatrice, alors permettez-lui de remplir son devoir envers les gens car il est né pour créer de nouveaux aspects de la philosophie, de l'art et de la culture. Il perçoit la technologie purement de manière externe, basée sur sa complexité visuelle et sa beauté.\n\nConsidérant que le nombre 3 peut faire partie de différentes lignes, nous pouvons parler de l'instabilité des intérêts d'une telle personne, sous-estimant ses capacités et ses talents, ce qui conduit par la suite à un développement personnel entravé. Beaucoup de personnes qui n'ont pas de 3 n'ont jamais la chance de développer pleinement leur personnalité, car au moment où elles découvrent leur but dans la vie, elles sont déjà accablées par des familles, des enfants, des emplois insatisfaisants (la troisième colonne de 7, 8, 9 parle des talents).\n\nVous devez comprendre une chose très simple : nous définissons le seuil de vieillissement pour nous-mêmes. Si à 20 ans une personne se considère pleinement mature, avec des habitudes établies, alors ne soyez pas surpris lorsque, à 30 ans, vous aurez beaucoup de rides sur le visage et aurez l'air de 5 à 10 ans plus vieux. Notre mentalité définit notre réalité. Donc, vous ne devez jamais essayer de vieillir de force – sinon vous vieillirez beaucoup plus vite.\n\nEssayer de vous découvrir ne signifie pas nécessairement changer de profession ou quitter un emploi qui vous nourrit. Cela signifie le besoin de trouver vos talents cachés et vous devriez absolument essayer de le faire. Si vous êtes passionné par l'art et les sciences humaines (pas de 3, pas de 6, et de nombreux nombres dans la troisième colonne), alors commencez à dessiner, sculpter ou composer de la musique. Ne soyez pas surpris par cette recommandation – vous en avez besoin, faites-nous confiance. Chaque personne à la fin de sa vie a tendance à regarder en arrière pour évaluer ses choix, alors pensez dès aujourd'hui à ce que vous aimeriez que votre vie soit demain. Il ne suffit pas d'être simplement rappelé par nos enfants et petits-enfants lorsque nous partons. Il est beaucoup plus fructueux de laisser derrière soi quelque chose de tangible, quelque chose de significatif, quelque chose qui a été créé une fois que vous avez découvert vos véritables talents."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 0,
      "description": "Votre psychomatrice ne contient aucun 4, ce qui signifie que vous n'êtes pas doté d'une bonne santé dès la naissance et que vous devez la renforcer et en prendre soin. Il est difficile de développer un corps fort et une bonne santé car cela demande beaucoup d'énergie et d'efforts. Nous ne recommandons pas de vous engager dans des sports professionnels (en particulier l'entraînement de force), car l'usure du corps due à l'entraînement dépassera considérablement les bénéfices énergétiques et de santé qu'une personne reçoit d'un mode de vie apparemment sain. Les personnes qui n'ont pas le numéro 4 dans leur psychomatrice ne sont pas faites pour le travail physique car elles ont des problèmes de santé dès le départ, et si une telle personne choisit tout de même le travail physique, elle cherchera des sources de reconstitution d'énergie ailleurs – alcool, drogues, disputes et conflits dans la famille.\n\nIl est important de renforcer votre santé, et nous vous recommandons d'explorer les systèmes de santé anciens : wushu, qigong, yoga et autres. En renforçant votre santé, vous vous donnez la possibilité de vous fixer des objectifs plus grands et plus audacieux. Il vous sera plus facile de subvenir aux besoins de votre famille, vous aurez plus d'énergie pour votre carrière. La santé peut être améliorée par la transition des numéros : 11 passe à 8 avec un 4 supplémentaire, ou 6 passe à 7 avec un 4 supplémentaire. Pour cela, vous devez cultiver la flexibilité et la tolérance en vous, ou vous adonner à un hobby artistique. Ne confondez pas les cours d'art que l'enfant apprécie avec des cours de musique imposés à un enfant par des parents qui paient cher pour ceux-ci et qui exigent ensuite du génie en retour."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 0,
      "description": "Ne pas avoir de 5 dans la psychomatrice signifie qu'une personne n'utilise pas la logique. C'est ce qu'on appelle un rêveur qui a constamment la tête dans les nuages. C'est pourquoi vous ne devriez jamais faire de plans à long terme avec une telle personne, car même les plans à court terme échouent souvent. C'est une sorte de personne qui ne fait jamais de plans, mais qui écrit plutôt ses rêves dans un certain ordre, tout en confondant ses souhaits avec la réalité. Ces personnes construisent leurs châteaux dans les airs et y vivent, sans penser ni analyser à quel point ils sont réels. Vous ne devriez jamais perdre de temps à changer l'avis d'un tel rêveur – laissez-le dans ses rêves, dans ses \"bulles arc-en-ciel\" d'espoir. Lorsque ces bulles éclatent, il en créera de nouvelles pour lui-même sans remords pour le passé. Si, cependant, vous commencez à donner des conseils non sollicités, les châteaux dans les airs s'effondreront, et vous deviendrez celui qui les a détruits, et donc, vous perdrez la confiance du rêveur.\n\n\n\nLorsqu'il n'y a pas de 5 dans la psychomatrice, une personne ne devrait pas s'impliquer activement dans la technologie et les sciences exactes, mais plutôt choisir des domaines humanitaires ou artistiques. Tous ceux qui sont en contact avec un tel rêveur devraient comprendre que ces rêveurs sont ceux qui font avancer notre civilisation, générant constamment des plans sous forme de leurs rêves utopiques. Peu importe à quel point cela peut parfois sembler irréaliste ou même pathétique, il y a toujours un certain résultat. Même un résultat négatif pourrait être une bonne et significative expérience.\n\nIl n'est pas nécessaire d'entrer dans les détails en expliquant quelque chose lorsque vous parlez à une personne qui n'a pas de 5 dans sa psychomatrice. Cela ne l'intéresse pas. Dites-lui simplement ce qu'il doit faire, et il en sera satisfait, car cette personne n'aime pas entrer dans les détails elle-même, ce qui ne peut pas être dit de l'aspect émotionnel d'une histoire. Le côté émotionnel de chaque histoire est toujours plus significatif pour lui qu'une explication logique du sujet.\n\nEn pensant à subvenir aux besoins de leur famille, ces personnes comptent toujours sur le salaire qu'elles doivent recevoir pour un travail bien fait, car elles le méritent. En allant travailler, elles croient toujours qu'elles seront payées beaucoup plus pour leur bon travail que ceux qui ne travaillent pas aussi bien ou aussi dur qu'elles. N'essayez pas de gagner cet argument – vous ne ferez que les offenser, mais vous ne pourrez pas changer leur avis. Très rarement, les personnes qui n'ont pas de 5 s'inquiètent de subvenir aux besoins de leur famille, mais elles ont tendance à se plaindre de leurs problèmes plus fort que la personne suivante. Il est préférable qu'elles ne soient pas le principal soutien de famille, mais en réalité, cela ne peut être vrai que pour les femmes, pas pour les hommes.\n\nEst-il possible d'améliorer leur logique ? Seulement en accumulant plus de décisions infructueuses, ce qui leur fournit de l'expérience, il peut y avoir de l'espoir qu'à l'avenir, elles ne répéteront pas leurs propres erreurs. Arrêter leur rêve est impossible, et pas nécessaire. Ne vous mêlez pas de leur vie avec votre ennui, surtout qu'elles croient en leurs châteaux dans les airs et autres structures faites de nuages."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 0,
      "description": "S'il n'y a pas de 6 dans la psychomatrice, cela signifie qu'une personne n'est pas encline à effectuer un travail physique : elle ne l'apprécie pas et le fait soit par nécessité, soit par sens du devoir envers une autre personne. Ce sont des personnes d'art et de science. N'essayez même pas de les faire aimer le travail physique – elles ne deviendront jamais de bons travailleurs. Quelle que soit la tâche qui leur est confiée au travail, d'abord elles essaient d'imaginer le résultat final – incroyable et complet – puis elles accompliront la tâche très soigneusement, sans hâte, et avec un zèle particulier. Ces personnes sont lentes et elles font tout travail en espérant un beau résultat. Elles sont mieux adaptées aux arts et aux sciences, selon les numéros disponibles.\n\nDonnez quelques recommandations sur le choix des domaines artistiques pour une occupation professionnelle. Si, en plus de l'absence du numéro 6, une personne n'a pas de 2, au moins un 4, 9 et pas de 5 – il est préférable d'essayer vos talents en danse (ballet), car ces personnes sont très agiles et ont des corps forts et flexibles. Si cet ensemble de numéros est légèrement modifié, nous pouvons recommander la profession d'acteur : pas de 6, pas de 2, au moins un 4, 9. Dans le cas où une personne a une énergie forte, elle peut tenter sa chance en musique : le type d'énergie doit être 22 ou 2222 et plus. La peinture nécessite de l'énergie et de la détermination, c'est pourquoi une personne aurait besoin de 22 ou plus, 111 et plus si elle veut réussir. Quoi qu'il en soit de nos recommandations ci-dessus, vous devez vous rappeler que si une personne n'a pas de 6, elle peut choisir n'importe quel domaine artistique.\n\nN'oubliez pas que ces personnes excellent également dans diverses sciences, mais, en règle générale, pas techniques. Selon les numéros qu'une personne a (5 et 9), nous pouvons recommander soit les sciences humaines (pas de 5), soit les sciences exactes (55 et plus). Si vous voyez qu'un enfant s'intéresse au sport, alors vous devez évaluer la force de ses numéros 4 (santé) afin de comprendre la gravité de tels intérêts. Les sports professionnels ne sont recommandés que pour ceux qui ont 44 ou plus.\n\nSupposons que votre enfant (cela est particulièrement vrai pour les filles) s'intéresse à l'artisanat depuis son jeune âge (tricot, couture, pour les garçons - menuiserie). Devez-vous et pouvez-vous faire quelque chose à propos de cet intérêt ? Il n'est définitivement pas nécessaire d'interdire quoi que ce soit, car il peut toujours y avoir une solution. Vous devez motiver votre enfant à devenir un Maître dans son métier, au point où son niveau de performance est comparable à de l'art. Pensez aux tapisseries ou aux tapis – les réaliser à la main est extrêmement difficile, mais le résultat final est une forme d'art, car chaque création peut être comparée à une peinture ou une sculpture. Le travail d'un menuisier peut également devenir de l'art s'il s'agit d'un panneau finement sculpté, de meubles magnifiquement sculptés, de mosaïques, etc.\n\nN'essayez jamais de vous éloigner des intérêts de vos enfants, car la chose la plus importante est de révéler un artiste en chacun d'eux qui a toutes les qualités pour créer de véritables œuvres d'art. Vous ne devriez pas éviter des professions telles que musicien, acteur, danseur, chanteur, réalisateur. Pensez à Meryl Streep, par exemple, et vous réaliserez que ces professions ont une place solide dans l'univers."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 0,
      "description": "Ne pas avoir de 7 dans la psychomatrice signifie qu'une personne n'est pas contrôlée par des puissances supérieures (Nature, Monde, Univers). Il n'a pas de tâche spécifique qui serait urgente pour le développement du monde à un moment donné. La liberté qui ne définit aucune direction spécifique conduit à ce que cette personne fasse des tentatives constantes pour se trouver dans diverses sphères de la connaissance humaine. Cependant, beaucoup de ses entreprises peuvent être erronées, ce qui apporte à cette personne un grand nombre de divers tracas et défis. Il n'est pas à l'abri des échecs et des accidents. On dit généralement que ces personnes sont le genre de perdants qui surmonteront de nombreuses difficultés au cours de leur vie.\n\nDevriez-vous vous sentir désespéré à cause d'un tel destin peu enviable ? Nous croyons que tout dans la vie a ses avantages et ses inconvénients. Le fait est que ces personnes peuvent être appelées « artistes libres » à la recherche de ces vérités qu'elles doivent découvrir. La Nature leur a donné de nombreuses qualités merveilleuses : un esprit vif, une bonne mémoire, de la logique, de la fantaisie, un penchant pour l'art et la science, et bien d'autres. C'est en utilisant de telles qualités qu'une personne peut trouver le domaine de connaissance sur la Nature où elle peut découvrir la vérité. Il est probable que les mariages se font également exactement selon ce principe. Supposons qu'une épouse ait beaucoup de 7 dans sa psychomatrice, tandis que son mari n'a de la chance en rien. En même temps, sur la base des autres chiffres, il existe une complémentarité qui permet à l'épouse de trouver son chemin dans la recherche de la vérité plus rapidement et plus sûrement. Par exemple, si un mari a des chiffres aussi forts que 22, 55, 333 dans sa psychomatrice, cela lui donne l'occasion de consacrer beaucoup d'énergie à l'étude de toutes les sciences liées à la logique de la pensée, et ayant une bonne énergie, il peut « nourrir » sa femme si nécessaire.\n\nNous croyons que les malheurs s'éloigneront de tout perdant lorsqu'il pourra trouver sa direction dans la recherche de la vérité. Il est préférable d'avoir à vos côtés une personne qui a beaucoup de 7 dans sa psychomatrice. Alors vous aurez une fusion d'objectifs et d'objectifs, ce qui pour le « chanceux » augmente les chances de découvrir rapidement ses capacités et ses talents, et pour le « perdant », cela donnera une issue à la souffrance constante et aux échecs. Il est évident que dans un tel couple, l'attention principale doit être concentrée sur la personne qui a beaucoup de 7. Cependant, il est également possible qu'une personne qui n'a pas de 7 dans sa psychomatrice devienne le phare pour diriger le « chanceux » vers ses objectifs.\n\nPeu importe combien vous vous convainquez que tout est très simple, vous devez gagner le droit de trouver un partenaire de vie avec un grand nombre de 7 en développant personnellement et en cherchant vos vérités, quelles que soient les difficultés et les défis qui se présentent à vous. Oui, c'est un fardeau assez lourd à porter, surtout puisque les « indices » de la mère nature ne viennent que par les obstacles que vous devez surmonter. Plus vous ressentez de résistance, plus il est probable que vous êtes sur la bonne voie. Le fait est que la résistance vient des personnes qui ont un signe de destruction de « 666 et plus », et elles n'autorisent pas une telle personne à révéler son plein potentiel."
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 0,
      "description": "Vous n'avez pas de 8 dans votre psychomatrice. Est-ce bon ou mauvais ? Nous ne serions pas surpris si beaucoup d'entre vous disent qu'une telle personne est dépourvue de sens du devoir depuis sa naissance, et, par conséquent, c'est mauvais car cela signifie qu'en même temps, il n'a pas de tolérance ni de gentillesse. Dans une certaine mesure, vous avez raison, mais seulement dans la description générale de ce cas. Oui, cette personne manque de sens du devoir, ainsi que de tolérance et de gentillesse, depuis sa naissance.\n\nFaisons une analyse psychologique de cette situation. Premièrement, nous pouvons dire avec certitude que cette personne a son caractère dans sa forme pure. En d'autres termes, la force de son caractère est déterminée uniquement par ses 1. Par exemple, si une personne a un ou deux 1 dans sa psychomatrice et n'a pas de 8, alors nous pouvons dire que ces caractères sont en de nombreux points similaires. Ces personnes sont faibles de volonté et égoïstes ; elles essaient toujours de défendre leur point de vue à tout prix, et ne veulent jamais ou ne savent pas comment assumer la responsabilité de leurs actions. La seule différence entre elles est qu'avec deux 1, une personne commence à exiger des éloges et de l'attention, ce qui détermine très souvent sa future profession comme étant entourée de gens, où il a l'occasion de se montrer et d'exiger les éloges dont il a tant besoin.\n\nLorsque nous parlons de la tolérance de ces personnes, cela se résume uniquement au fait qu'en raison de la faiblesse de leur caractère, elles ne peuvent pas faire pression ou intimider une autre personne, mais pour leur propre bénéfice, elles ne s'engagent jamais dans des conflits. Comme on peut le voir dans cet exemple, une personne peut supporter la compagnie d'une autre personne, mais la raison d'un tel comportement ne réside pas dans sa gentillesse ou sa tolérance, mais dans son manque de volonté et son indifférence envers les autres, et souvent dans la peur du conflit.\n\nDès que le nombre de 1 a dépassé deux, alors nous pouvons dire qu'à l'état calme, tous ceux qui ont trois ou plusieurs 1 font une transition de caractère vers une nouvelle qualité, lorsque chaque paire de 1 nous donne un 8. Une personne devient douce, tolérante, gentille, ce qui correspond à son état normal. Par exemple, si une personne a le caractère « 11111 », alors dans un état calme, il passe à « 1 et 88 ». Cela s'explique par le fait qu'une telle transition permet à une personne d'obtenir des chiffres supplémentaires 22 ou 4, ce qui renforce l'énergie de cette personne ou sa santé. La seule chose à ne pas oublier lors du contact avec une telle personne est que l'absence d'un 8 dans sa psychomatrice signifie qu'une personne ne peut pas tolérer la pression des autres, ce qui conduit toujours à des explosions émotionnelles et à des conflits.\n\nPour développer un sens du devoir chez quelqu'un qui n'a pas de 8 dans sa psychomatrice, vous devez connaître une chaîne de causes et d'effets très simple. Si ses parents remplissent leur devoir envers leurs propres parents, s'ils sont tolérants et gentils, alors cette personne prendra ces qualités de ses parents, indépendamment du nombre de 8. Si, cependant, ses parents ont évité leur devoir envers leurs propres parents, alors leurs enfants copieront le comportement des parents indépendamment de la puissance des 8. Nous pouvons affirmer avec certitude que les chiffres 8 et leur puissance dépendent entièrement de la manière dont les parents de cette personne ont rempli leur devoir envers leurs propres parents. Donc, avant de commencer à blâmer votre enfant pour son obstination, rappelez-vous de votre propre comportement !"
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 0,
      "description": "Avant de commencer à analyser le cas où il n'y a pas de 9 dans la psychomatrice, convenons que l'absence de nines dans les calculs de la psychomatrice sera considérée comme un cas impossible, et donc ce chiffre 9 devrait être créé par les lignes, car toute personne a besoin d'une certaine capacité de mémoire pour une vie normale. Donc, si vous manquez de 9 dans votre psychomatrice, cela signifie que vous êtes une personne oublieuse mais vous ne gardez jamais de rancune envers les autres.\n\nPouvons-nous dire que cette personne n'est pas intelligente ? Jamais. Nous ne pouvons jamais évaluer la puissance de l'esprit d'une personne en fonction de sa capacité de mémoire, car il est bien connu que presque toutes les personnes talentueuses sont assez distraites et oublieuses, mais cela ne signifie pas qu'elles sont stupides. Nous parlons ici uniquement de la mémoire en tant que capacité d'une personne à se souvenir de toute information et à être capable de la reproduire."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 1,
      "description": "Le caractère « 1 » peut parfois faire référence à une personne faible et égoïste. On peut dire que c'est l'un des caractères les plus difficiles. Il appartient à des personnes qui sont contradictoires par nature. Cela signifie que tout en ayant un caractère faible, elles évitent de prendre des décisions, essayant de transférer cette responsabilité sur d'autres personnes. Fuyant la prise de décisions, elles imitent désespérément l'activité et exagèrent leurs qualités volitives. C'est pourquoi elles commencent toujours une dispute dans n'importe quelle situation. Vous serez surpris d'apprendre que ces personnes ne se soucient pas vraiment du sujet d'une dispute. Tout ce qui les préoccupe, c'est de la gagner, car elles ont désespérément besoin de succès, essayant de démontrer à tout le monde la force de leur caractère. Elles agissent souvent de manière égoïste en cherchant la victoire et ignorent les besoins et les problèmes des autres. De telles personnes ne prennent jamais de décisions hâtives ; elles donnent des réponses ambiguës aux questions, ce qui leur permet ensuite de réfuter leurs propres déclarations ou promesses, et mieux encore, de ne pas prendre de décisions. Ne tentez pas de les accuser de faiblesse de volonté. Vous ne ferez que les offenser, et elles ne vous croiront tout simplement pas, montrant encore une fois leur désir de discuter.\n\nConseils pour le mariage :\n\nLa combinaison idéale en mariage : si le caractère « 1 » appartient à une femme, alors elle doit épouser une personne au caractère fort, tel que « 1111 » ou « 11111 ».\n\nAvec d'autres types de caractères, elle pourrait rencontrer le problème suivant : une femme apprécie la force de caractère chez un homme et l'exigera dans une relation, et surtout, elle continuera toujours à tester sa volonté et à initier des disputes. Rappelez-vous que si un homme commence à céder – c'est le début de la fin pour le mariage, car la femme ne lui pardonnera pas d'être faible, puisqu'elle l'apprécie précisément pour son caractère fort.\n\nSi le caractère « 1 » appartient à un homme, alors sa meilleure option est de fonder une famille avec une femme qui a les caractères « 1 » ou « 111 ». Si l'homme manque complètement de volonté, alors il peut épouser une femme avec les caractères « 1111 » ou « 11111 » (mais cela est rare). Avec son manque de volonté, un homme s'attend à l'obéissance d'une femme, car il cherche toujours à établir son leadership.\n\nCes hommes souhaiteraient le plus souvent avoir une épouse qui est « plus faible », car cela les rend en sécurité. Ils contrôlent également toujours leur comportement, ce qu'ils disent ou font, afin de ne pas exposer leur manque de volonté.\n\nRecommandations sur l'énergie « 1 » :\n\nC'est l'un des caractères les plus difficiles, car il y a une contradiction dans sa définition. Pensez simplement si vous croyez qu'une personne peut être égoïste et faible de volonté en même temps. La nature égoïste, l'égoïsme suppose d'être capable d'affirmer sa volonté et ses opinions, tandis que le manque de volonté suppose la soumission à l'opinion des autres. Essayons de comprendre cela. Lorsqu'une personne a un caractère faible et en est consciente, elle fera de son mieux pour dissimuler ce défaut de caractère aux autres. À cette fin, elle mettra un masque de personnalité décisive essayant de convaincre les autres de sa force de volonté exceptionnelle. Regardez de plus près une telle personne, et tout deviendra immédiatement clair pour vous. Elle ne force jamais rien sur personne mais agit toujours comme un conducteur fanatique de l'opinion ou de l'ordre des autres. Le langage de la loi pour elle est le monopole sur la vérité. Si on lui remet un document définissant ses pouvoirs et son autorité, ne pensez même pas à discuter avec elle à moins que vous n'ayez un autre document qui limite ou annule ces pouvoirs. De telles personnes sont des exécutants par nature."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 2,
      "description": "Avoir un numéro 2 dans la psychomatrice signifie qu'une personne a un déficit d'énergie. La présence du numéro 4 augmentera légèrement le niveau d'énergie, mais les qualités inhérentes à un caractère faible ne changeront pas de toute façon. Ces personnes possèdent toutes les qualités de celles qui n'ont pas de deux dans leur psychomatrice : paresse, mobilité excessive, agitation. La seule différence est que toutes ces qualités se manifestent de manière sélective, par vagues, chez les personnes au caractère « 2 » : une personne devient soudainement agitée ; elle peut être sélectivement paresseuse, comme si elle choisissait pour elle-même des « zones de paresse » où elle peut se permettre de se détendre et d'être oisive.\n\nCes personnes évitent également les conflits, car elles n'aiment pas dépenser leur énergie en vain. Très souvent, elles font du bien aux autres pour reconstituer l'énergie dépensée par les éloges des autres. Les éloges, les compliments, le leadership, être différent des autres – tout cela est caractéristique de ces personnes. Leur chute peut venir de l'usage d'alcool ou de drogues, et c'est pourquoi il est recommandé de garder un œil sur ces dépendances potentielles. Dans les conversations avec d'autres personnes, elles préfèrent parler d'elles-mêmes ou des choses qui les intéressent, tout en essayant de s'éloigner subtilement d'autres sujets. Le travail physique ne les excite pas, simplement parce qu'elles n'ont pas d'énergie pour cela.\n\nConseils pour le mariage :\n\nLe principe de choix d'un partenaire de mariage ici est le même que pour le type d'énergie « pas de 2 ». Ces personnes s'associent bien avec celles qui ont « 22 » ou « 2222 ou plus » dans leur psychomatrice. Avec un désir très fort, vous pouvez fonder une famille avec un psychique, à condition qu'une personne avec le type de caractère « 2 » ait deux ou plusieurs 4 ou qu'un psychique en ait beaucoup dans sa psychomatrice personnelle. Vous ne devriez pas essayer de vous associer avec des personnes ayant une énergie faible : « pas de 2 », « 2 » ou « 222 » (lorsqu'elles n'ont également pas de 4). Si une femme a une énergie faible, rappelez-vous qu'elle aime les éloges, et si le mari a une énergie faible (« pas de 2 », « 2 », « 222 ») – il ne pourra pas vous louer, car lui-même éprouve un déficit d'énergie.\n\nRecommandations sur l'énergie « 2 » :\n\nToutes les recommandations qui ont été données pour les personnes qui n'ont pas de 2 dans leur psychomatrice s'appliquent également ici. En résumé, nous pouvons recommander ceci : transitions des numéros 11 à 8 et 4 à 22, ainsi que 6 à 7 ; éloges d'autres personnes, bonne nutrition et respiration, exercices de qigong, yoga ou wushu.\n\nEn travaillant à améliorer vos niveaux d'énergie, vous devez vous rappeler une règle simple : avant d'essayer de renforcer votre énergie, vous devez d'abord apprendre à la conserver et à ne pas la gaspiller en vain. Vous devez vous rappeler que le plus souvent, nous gaspillons de l'énergie lors de conflits, lorsque nous cherchons à réprimer une autre personne, lorsque nous faisons un travail qui ne nous intéresse pas. En médecine chinoise, il existe une règle simple : « Vous pouvez vous fatiguer, mais vous ne devez pas vous surmener ou vous épuiser. » Si vous êtes fatigué – faites une pause. Si vous trouvez une personne désagréable à côtoyer – éloignez-vous d'elle. Un bon résultat pour améliorer l'énergie de la famille peut être obtenu en adoptant un chien pour votre famille. Naturellement, si une famille a un déficit d'énergie significatif, alors le chien devrait être plus grand. Vous ne devriez pas adopter un chat, car les chats sont des « vampires » d'énergie et cela ne fera qu'aggraver la situation."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 3,
      "description": "Vous avez un 3 dans votre psychomatrice. Est-ce bon ou mauvais ? Eh bien, tout dépend de vous. Si vous vous fixez comme objectif de développer vos capacités, alors vous avez définitivement de la chance, car vous vous engagez dans diverses sciences – vous n'avez pas encore perdu votre intérêt pour les sciences humaines, mais vous n'avez pas encore rejoint le club des sciences exactes. Vous pouvez choisir la solution optimale et vous engager dans les sciences qui se situent entre ces branches de connaissance : sciences naturelles, économie, pratique juridique, etc. L'essentiel est de comprendre que vous devez choisir votre occupation sans vous nuire en dispersant vos intérêts. C'est le côté négatif du type d'intérêt « 3 », car cela les pousse à disperser leur attention au lieu de la diriger vers un intérêt particulier. Cela conduit au fait que même les personnes fortes en sciences ne peuvent pas clairement définir leur intérêt et, ayant dispersé leurs études et leurs connaissances, quittent la science déçues et insatisfaites. Soulignons encore une fois : vous devez clairement définir la direction de vos intérêts. Si cela ne se produit pas, alors nous pouvons dire qu'une personne n'a pas d'intérêt réel pour l'un des domaines de connaissance, surtout si elle a une énergie faible (« pas de 2 », « 2 » ou « 222 »).\n\nSi vous avez remarqué dans la section « Intérêt « pas de 3 » et ses caractéristiques, nous n'avons pas fourni de conseils sur le mariage et des recommandations. La chose est que le numéro 3 lui-même n'a presque aucun effet sur le mariage (en dehors de sa force sur les lignes). En ce qui concerne la question de le rendre plus fort – il n'y a pas de solution à cela, car ici nous parlons des intérêts d'une personne, et donc nous pouvons dire que l'intérêt pour quelque chose a augmenté à cause de ce numéro. Probablement, cela a été influencé par d'autres numéros dans la psychomatrice, ou, plus précisément, par d'autres qualités personnelles d'une personne particulière. Nous supposerons qu'en étant activement engagé dans les sciences exactes et la technologie, une personne a déjà commencé à renforcer le numéro 3, mais vous remarquerez encore que ce numéro a « chuté » des lignes et que la personne a visiblement perdu en potentiel des qualités pour lesquelles ces lignes sont responsables : stabilité, intérêts sexuels, estime de soi. Réfléchissez-y : sera-t-il mieux pour la famille si une personne affaiblit ces qualités au détriment de son intérêt pour l'ingénierie et les sciences exactes ? Le plus souvent, avec un tel scénario, une personne n'est pas capable de se développer à son plein potentiel, car elle n'a tout simplement pas de talent naturel dans ces sciences.\n\nVous ne devriez pas exagérer vos compétences et vos mérites et essayer de développer des capacités qui ne donneront pas de bons résultats. Il est beaucoup mieux de découvrir vos talents dans les domaines de la connaissance humaine où vous êtes particulièrement fort. Réfléchissez-y : vous pouvez devenir un bon ingénieur ou économiste, mais en même temps disparaître du monde en tant qu'artiste talentueux, écrivain ou expert exceptionnel dans d'autres domaines de la connaissance humaine. Ne tentez pas de vous convaincre que vous avez accompli beaucoup dans ce domaine particulier de la science, car vous ne pouvez même pas imaginer combien vous pouvez faire si vous découvrez vraiment vos talents naturels. La principale raison d'une telle application incorrecte des capacités d'une personne est lorsque les parents ne remarquent pas et n'aident pas à développer les talents naturels de leur enfant."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 4,
      "description": "Il n'y a qu'un seul numéro 4 dans votre psychomatrice. Cela signifie que vous êtes relativement en bonne santé depuis la naissance, mais pas assez pour ignorer complètement les mesures de prévention des maladies et prendre soin de vous. Si en même temps vous avez quatre ou plusieurs deux, alors vous pouvez essayer votre main au sport ou au travail physique. Tout comme pour les personnes sans numéro 4 dans leur psychomatrice, une personne avec un numéro 4 commence à éviter les conflits, car ils lui font perdre sa santé et son énergie. Toutes les recommandations pour renforcer et augmenter votre énergie, qui ont été données dans l'article Santé “no 4”, seront également applicables ici.\n\nSi vous avez une santé faible ou affaiblie, vous ne devriez pas vous précipiter pour choisir pour vous-même des professions liées à la gestion d'autres personnes. D'abord, vous devez évaluer si c'est une option sûre pour vous. Si vous avez une bonne énergie (“22” ou “2222 et plus”) et en même temps un caractère fort avec tolérance et maîtrise de soi de 111 et 8, 1111 et 8, 11111 et 8, alors vous pouvez essayer de poursuivre une carrière en tant que “personne d'autorité”. Cependant, si vous n'avez pas un caractère fort (11, 1), alors il vaut mieux épargner votre santé fragile, car sur le chemin de votre rêve, vous ruinerez rapidement complètement votre santé (transition de 8 à 11 avec perte de 4 ou 22). Un excès de travail domestique ou de jardin peut également entraîner une détérioration de la santé, car ici nous avons la transition du numéro 7 au 6 avec une perte de 4 ou 22. Nous espérons que vous serez d'accord pour dire qu'il est plus facile de préserver votre santé que de la reconstruire par la suite."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 5,
      "description": "La psychomatrice contient un numéro 5, ce qui signifie qu'il y a de la logique, mais elle est très faible et à peine différente de la qualité de “no 5”. Cette personne est également un rêveur. La seule différence concerne les personnes qui ont beaucoup de 3 et de 9 en même temps (deux ou plus). Un intérêt persistant pour la technologie et les sciences exactes pousse les gens à étudier ces sujets, tandis qu'une forte mémoire acquiert des exemples de logique, ce qui donne de solides chances de l'améliorer avec le temps. Avec le temps, une personne peut développer une figure supplémentaire de 5 (transition : 99 donne un 5 supplémentaire).\n\nAvant de diriger votre enfant vers les sciences exactes, en vous fiant au numéro 5 reçu, regardez attentivement toute sa psychomatrice et assurez-vous qu'il a l'énergie nécessaire (22, 2222 ou plus), qu'il a le caractère pour étudier les sciences (111 ou 1111), qu'il a une bonne mémoire (qui est 99 ou 9999 ou plus). La chose la plus importante que vous devez comprendre est que chaque personne est unique. Ne tentez pas de façonner les intérêts de votre enfant en fonction de vos préférences ou de ce qui est populaire ou en demande – de cette manière, vous pouvez complètement détruire ses talents et compétences naturels. Vous pouvez devenir un bon économiste, mais vous pouvez alternativement devenir un écrivain brillant."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 6,
      "description": "Avoir un numéro 6 dans la psychomatrice signifie qu'une personne s'engage dans un travail physique quand elle en a envie, quand elle en a le goût. Cela doit être pris en considération par les autres. Il est préférable de ne pas négliger l'importance de ce trait personnel. Vous ne pouvez pas évaluer le résultat uniquement par le fait de son achèvement. Une personne peut accomplir n'importe quel type de tâche, mais ce qui compte aussi, c'est à quel point elle l'exécute bien et comment elle se sent à propos d'elle-même lorsqu'elle a terminé. Si vous essayez de faire travailler une personne avec un 6 quand elle n'en a pas envie, tout le monde va avoir un problème. Vous dépenserez beaucoup d'énergie à le pousser à faire le travail, mais même s'il accepte de commencer tout de suite – cela ne signifie pas qu'il le fera, donc vous devez également être prêt à contrôler tout le processus.\n\nPendant qu'il travaille, vous devrez vérifier la qualité de son travail, car vous ne pouvez pas vous attendre à ce qu'il accomplisse la tâche avec une attention détaillée, une qualité appropriée et de la dextérité. Après une telle interaction forcée, une personne devient irritée, explosive et offensée d'avoir été contrainte au travail. C'est pourquoi il n'est pas recommandé aux personnes de cette catégorie de s'engager dans des emplois monotones et répétitifs avec un emploi du temps rigide – cela conduira finalement à un épuisement émotionnel et à un désir de quitter, ou peut même entraîner des problèmes d'alcool ou de santé en raison d'un stress élevé.\n\nCependant, si une telle personne a pris une tâche, vous ne devriez pas l'embêter et donner des conseils sur la façon de le faire au mieux. Vous ne devriez même pas offrir d'aide, car lorsqu'ils sont motivés et excités, ces personnes n'apprécient pas de travailler en groupe. Parfois, ces personnes ont des envies soudaines de travailler, de faire quelque chose, sans raison apparente. Si votre partenaire a un tel caractère, alors préparez-vous à ce qu'un jour, lorsque vous êtes sur le point de partir pour le dîner, elle commence soudainement à laver, faire la lessive ou nettoyer la maison. Vous ne devriez pas l'arrêter, car sinon votre dîner sera une torture pour vous en raison de son mauvais humeur, ou elle vous fera l'aider avec ces tâches la prochaine fois juste au moment où vous êtes sur le point de faire quelque chose que vous devez faire.\n\nSi une personne qui a un 6 dans sa psychomatrice a également deux ou plusieurs numéros 7, alors il est recommandé que cette personne évite le travail physique et s'engage plutôt dans la science, le sport ou l'art (ce dernier étant particulièrement important). Supposons qu'une personne ait la combinaison suivante dans sa psychomatrice – 6 77 – alors elle a un problème de 6 et 7 qui se battent l'un contre l'autre, car ils sont les opposés dans la transition de 6 à 7 et vice versa. Nous pouvons dire une chose avec certitude : quiconque a au moins trois chiffres de 6 et 7 (combinés) aura inévitablement soit une transition de 6 à 7, ce qui lui donnera une énergie supplémentaire ou une meilleure santé, soit une transition inverse de 7 à 6, ce qui l'épuisera d'énergie et de santé et conduira à l'irritabilité, à l'impérialisme et à l'amertume. C'est ce que nous recommandons : si votre enfant a un ensemble similaire de numéros 6 et 7, alors apprenez-lui à pratiquer la musique, la danse, le dessin, la poésie, la lecture de livres – tout cela conduira à la transition du numéro 6 au 7, ce qui est optimal."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 7,
      "description": "S'il y a un numéro 7 dans la psychomatrice, cela signifie qu'une personne a très peu de chance ou, comme mentionné précédemment, qu'elle est partiellement protégée des échecs et des mauvais accidents. On ne peut pas espérer beaucoup de chance, car le signe \"7\" est trop faible.\n\nLorsque vous avez un 7 dans la psychomatrice, la situation concernant la recherche des directions dans lesquelles vous pouvez réaliser votre plein potentiel change radicalement. Une personne est maintenant obligée de trouver sa vocation dans un domaine particulier, et avec un 7, le territoire d'exploration est très vaste. Cependant, dès qu'une personne fait un faux pas dans la mauvaise direction, elle se retrouve immédiatement en difficulté, et c'est un signe qui l'informe qu'elle explore le mauvais domaine de connaissance. Étant donné que le secteur de la réalisation de son potentiel est assez large, une personne aura du mal à découvrir sa véritable vocation. La dispersion des efforts ne permet pas de se concentrer sur ce qui est le plus important et significatif, surtout lorsque les \"signaux\" d'échecs cessent d'arriver lorsque la direction est correcte, mais que l'objectif n'est pas suffisamment précisé.\n\nS'il se trouve que votre enfant a un 7 dans sa date de naissance, alors vous devez l'aider à trouver sa vocation dans la vie. Pour ce faire, vous devez d'abord identifier le secteur d'intérêts où il devrait appliquer ses talents et capacités. Il est préférable d'utiliser l'analyse de sa psychomatrice pour découvrir ses capacités, talents, compétences, ainsi que ses faiblesses, qui peuvent créer des difficultés et des obstacles supplémentaires. Il est important de mentionner immédiatement un point évident dans le choix d'une direction pour développer ses capacités : vous ne devez pas perdre de temps et d'énergie à développer ou à améliorer les qualités faibles comme direction principale de l'amélioration personnelle. Vous pouvez essayer d'atténuer vos faiblesses, mais seulement lorsqu'elles entravent ou ralentissent votre développement personnel ou que vous avez déjà trouvé votre direction et que vous vous améliorez davantage.\n\nLorsque vous avez un 7 dans votre psychomatrice, vous ne devez pas vous complaire et espérer que maintenant le destin ne vous \"frappera\" pas sur la tête. Tout dépend uniquement de vous. N'oubliez pas qu'il y a une transition de 7 à 6, lorsque une personne perd non seulement de la chance, mais aussi de l'énergie (22) ou de la santé (4). Surveillez constamment votre sens du devoir envers vos parents, votre tolérance et votre gentillesse. Rappelez-vous que la chance ne s'applique pas à des domaines d'activité humaine tels que le désir de pouvoir, l'accumulation d'argent et le bien-être matériel. Tout cela vous pouvez l'obtenir si vous aidez d'autres personnes dans la vie et que vous serez apprécié comme une personne intelligente. Très souvent, le destin pousse délibérément une personne dans une situation financière difficile afin d'activer ses capacités mentales lorsque cette personne est forcée de manifester toutes ses meilleures compétences et talents.\n\nS'il y a un ou plusieurs numéros 6 dans la psychomatrice, alors n'oubliez pas qu'il y aura une confrontation entre ces numéros et les qualités pour lesquelles ils sont responsables. Par conséquent, rappelons-le encore une fois, le maintien du numéro 7 dépend de votre tolérance et de la mémoire de vos parents. Le plus important est qu'il y a une chance d'augmenter votre chance en élevant les numéros 6 à 7."
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 8,
      "description": "Avoir un 8 dans une psychomatrice signifie qu'une personne a un sens du devoir dès la naissance, mais cette caractéristique personnelle n'est pas très marquée et cette personne doit constamment se rappeler qu'elle doit prendre soin de ses proches et faire preuve de tolérance dans son comportement.\n\nLa présence d'un huit dans la psychomatrice commence à influencer fortement le caractère d'une personne, car il y a une possibilité de transition de 11 à 8 ou, inversement, de 8 à 11, ce qui est plus important dans ce cas. Par exemple, une personne a le caractère 111. Supposons qu'elle n'ait pas de 8 dans sa psychomatrice, alors il y a une transition du caractère 111 à 1 et 8 et ensuite (tout en protégeant ses intérêts) à nouveau à 111, ce qui donne à cette personne une explosion d'émotions et un conflit qui s'estompe rapidement. Maintenant, supposons qu'il y ait un 8 dans la psychomatrice, et que le caractère reste le même. Nous obtenons une nouvelle chaîne de transitions : 111 et 8 passent à 1 et 88 (gentil et tolérant), mais sous pression, cette personne explose et son caractère passe à 11111, qui est le caractère d'un despote, et une nouvelle vague de conflit peut prendre une forme très extrême.\n\nÀ ces moments-là, cette personne n'est pas différente du pire despote, ce qui montre l'instabilité d'un 8 et son impact négatif sur le caractère d'une personne dans la défense de ses intérêts. Nous pouvons dire sans équivoque que dans le cas d'un tel ensemble de numéros dans une psychomatrice (111 et 8), une personne ne devrait pas avoir de pouvoir sur d'autres personnes car elle sera toujours dans deux états d'esprit différents – manque de volonté et complaisance lorsqu'elle a 1 et 88, et irritabilité, colère et explosivité émotionnelle lorsqu'elle a 11111.\n\nIl est très difficile de cultiver un sens du devoir en soi si vos parents n'ont pas accordé suffisamment d'attention à leurs propres parents. Il y a un sentiment de ressentiment envers les parents, qui agit toujours comme un irritant dans la relation. La seule chose que nous pouvons recommander ici est de penser à vos enfants qui copieront votre comportement, et d'apprendre à établir des relations saines avec vos parents pour l'avenir de vos enfants. Très souvent, nous rencontrons des situations où les parents insultent leurs enfants et même les frappent dans leur enfance, ce qui provoque naturellement du ressentiment chez un enfant, et parfois même de la haine.\n\nVous vous demandez probablement comment vous pouvez tolérer de tels parents, qui vous ont maltraité quand vous étiez petit. Voici la réponse. Vous avez une opportunité unique de découvrir les raisons sous-jacentes de leur comportement. Essayez de découvrir ces raisons cachées qui ont causé un tel comportement fou de vos parents envers leurs enfants. Ce n'est qu'en comprenant la cause profonde de leur colère que vous pourrez comprendre comment changer le comportement. Pensez à un tel exemple. Une personne dont les parents l'ont battue et insultée dans sa petite enfance promet généralement à elle-même qu'elle ne sera jamais un parent comme eux, qu'elle sera meilleure et plus gentille qu'eux envers ses propres enfants. Malheureusement, nous pouvons prédire assez précisément son comportement avec ses enfants - il est très probable qu'il les frappe et les insulte aussi."
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 9,
      "description": "Avant de commencer à analyser le cas où il n'y a qu'un seul 9 dans la psychomatrice, convenons que ne pas avoir de nines dans les calculs de la psychomatrice sera considéré comme un cas impossible, et donc ce numéro 9 devrait être créé par les lignes, car toute personne a besoin d'une certaine capacité de mémoire pour une vie normale. Donc, si vous avez seulement un numéro 9 dans votre psychomatrice, cela signifie que vous êtes une personne oublieuse mais que vous ne gardez jamais de rancune envers les autres.\n\nPouvons-nous dire que cette personne n'est pas intelligente ? Jamais. Nous ne pouvons jamais évaluer la puissance de l'esprit d'une personne en fonction de sa capacité de mémoire, car il est bien connu que presque toutes les personnes talentueuses sont assez distraites et oublieuses, mais cela ne signifie pas qu'elles sont stupides. Nous parlons ici uniquement de la mémoire en tant qu'aptitude d'une personne à se souvenir de toute information et à être capable de la reproduire.\n\nPour ceux qui ne sont pas familiers avec la physiologie du cerveau, permettez-nous de vous dire un fait très intéressant. Toute information qu'une personne pourrait reproduire dans les 30 secondes suivant sa mémorisation est stockée dans sa mémoire indéfiniment. Le problème de la mauvaise mémoire n'est pas de mémoriser l'information, mais de retrouver cette information plus tard dans votre tête. C'est précisément la faiblesse d'une personne qui a un neuf dans sa psychomatrice. Il lui faut beaucoup de temps pour retrouver l'information nécessaire dans sa mémoire. Nous pouvons fournir quelques conseils utiles pour améliorer votre mémoire et augmenter la vitesse de recherche de l'information nécessaire. Il est préférable d'avoir un fichier de cartes de toutes les informations nécessaires. Dans la vie quotidienne, il est très utile de noter des informations importantes à plusieurs endroits différents. Lorsque vous mémorisez quelque chose d'important, essayez également de mémoriser de nombreux détails accompagnants (contexte de l'information), alors lorsque vous devez vous en souvenir – vous restaurerez rapidement l'image complète. Il est préférable d'utiliser des émotions de joie, de rire ou simplement une bonne humeur comme information de fond.\n\nIl ne peut pas être dit que ces personnes ont une mémoire de poisson rouge, car elles se souviennent assez bien des informations dont elles ont besoin (pour le moment), tant que cela est nécessaire dans l'utilisation quotidienne. En règle générale, un changement d'intérêts conduit à l'effacement des informations inutiles de la zone opérationnelle de la mémoire, les envoyant au stockage à long terme dans le cerveau, où elles peuvent facilement se perdre dans une mer immense d'autres informations stockées. C'est pourquoi, si vous avez seulement un neuf dans votre psychomatrice, ne changez pas drastiquement vos intérêts. Il est préférable que vos nouvelles entreprises deviennent une continuation des anciens intérêts – alors vous garderez le lien entre les morceaux d'information déjà existants dans votre mémoire.\n\nLe plus important est de ne jamais encombrer votre mémoire avec des rancunes envers vos membres de famille, amis et proches. Ces ressentiments sont gravés profondément dans votre mémoire en raison de l'arrière-plan émotionnel très fort et déplacent d'autres informations."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 11,
      "description": "Les personnes qui ont deux uns dans leur psychomatrice se caractérisent par une disposition douce et douce ; elles ont besoin d'éloges et s'assurent de les obtenir de toutes les manières possibles. C'est pourquoi elles aident beaucoup les autres, entrent facilement dans n'importe quel groupe social et se font remarquer, car elles s'efforcent d'attirer l'attention sur elles-mêmes afin de recevoir de la gratitude pour une rencontre agréable à l'avenir. Ce sont de bons auditeurs, surtout lorsque l'autre personne ne les presse pas. Très rarement, les personnes de ce type mettent la pression sur les autres. Elles manquent souvent de fermeté dans l'affirmation de leurs opinions. Elles choisissent généralement des professions où elles ne dépendent pas des autres, mais leur besoin d'être louées les pousse à devenir médecins ou enseignants. Souvent, elles manquent de détermination et d'estime de soi élevée, ce qui les empêche d'avoir des objectifs audacieux et audacieux. Si elles ont la chance d'avoir « 22 » ou « 2222 » dans leur psychomatrice, alors leur initiative est activée de manière aiguë.\n\nConseils de mariage :\n\nAyant ce type de caractère, vous ne devriez pas vous inquiéter du type de caractère que votre partenaire a, car vous pouvez construire une relation avec pratiquement n'importe qui. La seule chose que vous devez vérifier (surtout pour les femmes) est de savoir si votre partenaire potentiel peut vous donner les éloges dont vous avez besoin. Pour cela, il doit avoir de l'énergie « 22 » ou « 2222 ou plus ». Faites particulièrement attention à la définition du leadership dans votre famille. Si vous n'avez pas besoin de pouvoir, alors cherchez un conjoint plus fort que vous, et si vous voulez être aux commandes – vous devriez trouver quelqu'un qui peut céder.\n\nRecommandations sur l'énergie « 11 » :\n\nSouvenez-vous, la chose principale dont la personne avec le caractère « 11 » a besoin dans la vie est l'éloge. Si vous avez donné à votre enfant (qui a le caractère « 11 ») une liste de tâches pour la journée, alors vous devez savoir qu'après avoir complété une tâche, il s'attendra à recevoir des éloges et seulement alors passer à la tâche suivante et continuer avec la liste, recevant des éloges pour chaque tâche séparément. Il est préférable de profiter du plan suivant. Vous devriez dire qu'il doit faire une seule tâche, puisqu'il la fait mieux que quiconque, puis lui parler de toutes les choses que vous allez prendre en charge et les nommer. Lorsque vous rentrerez chez vous, vous serez agréablement surpris de découvrir que votre enfant a complété quelques-unes de vos propres tâches juste pour obtenir des éloges supplémentaires ; et assurez-vous de ne pas le punir s'il n'a pas encore trouvé le temps de compléter la tâche assignée. Vous devriez souvent faire des éloges à votre enfant, et vous n'aurez jamais de problèmes. Ne poussez pas trop loin avec les éloges si votre enfant a 88 ou 55, auquel cas il ne tolère pas les mensonges, car un « chercheur de vérité »."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 22,
      "description": "Si votre psychomatrice contient deux « 2 », nous pouvons définitivement dire que vous êtes chanceux. C'est une norme, que toute personne serait heureuse d'avoir. Le type d'énergie « 22 » signifie qu'une personne a une bonne énergie, qui est la plus favorable pour communiquer avec les autres et pour le travail. Ces personnes sont sociables, s'entendent avec tout le monde. Les personnes qui ont ce type de caractère sont de bons conteurs, conférenciers et orateurs. Énergétiquement parlant, ce sont des guérisseurs. Vous pouvez vous fixer des objectifs assez importants et ils peuvent être atteints, car votre énergie vous le permet. Les personnes avec une bonne énergie ne sont pas sujettes à la paresse ; et si vous remarquez qu'une telle personne est paresseuse, alors cherchez des explications non pas dans le secteur de l'énergie (faible estime de soi, faible détermination ou d'autres raisons). S'il y a aussi un nombre 4 dans la psychomatrice, vous devriez être bon dans tout ce qui a trait au travail manuel ou à l'artisanat. Ces personnes peuvent facilement gérer un travail monotone et routinier si elles n'ont pas trouvé leur véritable but dans la vie ou si elles sont contraintes de s'engager dans un travail monotone. Si vous avez également deux ou plusieurs « 3 » et « 5 », alors vous êtes né pour être ingénieur et pouvez facilement manipuler n'importe quelle machine et appareil.\n\nEntrer dans l'enseignement est recommandé uniquement à ceux qui ont un caractère fort (« 111 » ou « 1111 »), surtout lorsqu'il est renforcé par le nombre 8. Vous ne devriez jamais tester la patience d'une personne avec une bonne énergie, car lorsqu'il est poussé, il peut entrer en conflit pour défendre ses intérêts.\n\nConseils de mariage :\n\nC'est l'énergie la plus optimale qui peut convenir à n'importe quelle autre énergie. La seule chose qui n'est pas très conseillée est la correspondance complète en énergie, mais même dans ce cas, nous ne pouvons pas dire que le mariage sera infructueux. Vous devriez surtout prêter attention à la compatibilité des caractères – ils devraient être utilisés pour mener une analyse plus détaillée de la compatibilité des énergies. Si vous êtes un leader par caractère, alors il est recommandé que vous soyez également recherché pour l'énergie, ce qui vous donnera une bonne chance de devenir un leader sans aucun problème. À cet égard, il est préférable que votre partenaire ait une énergie plus faible : « pas de 2 », « 2 » ou « 222 ». Si vous êtes plus faible par caractère que votre partenaire, alors tout dépendra uniquement de vous. Si, ayant un caractère faible, vous ne tolérez pas d'être dominé, alors vous devriez chercher quelqu'un qui a une énergie plus faible – alors il cédera du terrain à vous (de temps en temps) pour l'énergie que vous fournissez en échange. Si vous transférez facilement le pouvoir entre les mains de votre futur conjoint, alors vous devriez chercher une personne avec une énergie plus forte : « 2222 et plus » ou « 22 ». Répétons encore une fois – l'énergie ne joue pas un rôle majeur dans de tels mariages.\n\nRecommandations sur l'énergie « 22 » :\n\nLes recommandations ici ne sont pas liées aux questions de conservation ou d'augmentation de l'énergie, mais à son utilisation correcte. Souvenez-vous : une personne qui a une bonne énergie peut se fixer des objectifs et les atteindre. Développer un sens de l'objectif en vous-même ou chez votre enfant, pour élever l'estime de soi – c'est ce qui est le plus important si vous ou votre enfant avez une telle énergie. Vous ne devriez pas permettre le gaspillage de cette précieuse énergie et réaliser votre but dans la vie en réalisant votre plein potentiel. C'est pourquoi vous avez reçu la bonne énergie en premier lieu."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 33,
      "description": "Si vous avez deux 3 dans votre psychomatrice, cela signifie que vous avez un intérêt pour les sciences exactes et la technologie, mais cela ne signifie pas que vous pouvez vous engager en toute sécurité dans ces sciences. Tout d'abord, vous devez déterminer comment vous pouvez développer un tel intérêt, ou, s'il n'y a pas d'opportunité, alors il deviendra clair dans quelle direction vous devriez canaliser vos 3. Par exemple, si en plus de votre 33, votre psychomatrice contient deux 5 (ou plus), 22 et 6. Dans cette combinaison, ces nombres montrent qu'avec vos compétences, vous avez également une forte logique, une bonne énergie et que vous êtes une personne à la disposition changeante qui peut parfois se livrer à un travail physique à son plaisir. Sur la base de ces nombres, vous pourriez potentiellement devenir un bon ingénieur ou designer, car vous êtes bon pour comprendre des processus technologiques complexes.\n\nSi vous avez 5 (ou pas de 5), 22, 6 (ou pas de 6) dans votre psychomatrice, alors nous pouvons dire qu même avec 33 vous n'avez pas de logique. Cela conduit au fait qu'en travaillant avec la technologie, vous accumulez de l'expérience, et en l'utilisant, vous commencez à comprendre la technologie que vous avez maîtrisée – mais cela ne signifie pas que vous êtes un bon technicien. Vous ne devriez pas essayer votre chance dans le design industriel, car le manque de logique conduira au fait que vous deviendrez un designer de recherche qui ne peut que fantasmer. Il est parfois impossible de réaliser vos idées car elles ne sont pas adaptées ou irréalistes. Il est préférable de se tourner vers le design visuel ou le design graphique, car dans ce cas, tous les aspects techniques seront pris en charge par vos collègues qui ont des compétences d'analyse. Dans ce cas, le manque de nombres 5 et même d'un seul 9 ne sont pas un obstacle, car un designer devrait en fait être un ingénieur pour créer des machines plus esthétiques. Un designer ne devrait pas être contraint par ce qui est possible aujourd'hui, mais devrait être capable de pionnier les choses qui seront possibles demain.\n\nParfois, l'obsession pour la technologie, l'ingénierie et les appareils peut devenir une catastrophe pour une famille, car toute tentative de réparer des appareils ménagers conduit à devoir les jeter. Cela se produit lorsqu'une personne a beaucoup d'énergie, qu'il a un caractère fort ou de type « 1 » et en même temps il n'a pas de 5 mais a un 9. Sachant que votre mari ou votre fils a ces nombres, ne leur donnez pas de raison de croire qu'ils sont de bons techniciens. Pour un enfant, il est préférable de recommander une profession où, tout en étant associé à l'ingénierie et aux machines, il n'a pas à les réparer, car il n'a pas de logique et de mémoire pour cela.\n\nLa présence de deux 3 se reflète également dans d'autres lignes, surtout elle est pertinente pour la vie amoureuse. Cette personne a un vif intérêt pour les techniques sexuelles, qui est son besoin, et ce fait est également bon à savoir lors de la création d'une famille. N'oubliez pas les anciens livres de « Kama Sutra » et « Les Secrets des Chambres de Jade »."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 44,
      "description": "Si vous avez deux ou plusieurs 4 dans votre psychomatrice, cela signifie que vous avez reçu une santé robuste dès la naissance, et avec elle un corps beau et fort. Vous pouvez vous engager en toute sécurité dans des sports professionnels. Le travail physique est également acceptable, mais ici vous devez considérer d'autres chiffres également, comme le numéro 6, qui est responsable de l'intérêt pour le travail physique (deux ou plusieurs 6). Avec une bonne santé, vous êtes une personne assez déterminée, vous savez comment vous fixer des objectifs et comment les atteindre. Gardez à l'esprit que se concentrer trop sur le fait de subvenir aux besoins de votre famille peut nuire à votre succès. Avec de tels chiffres forts, une personne devrait rarement tomber malade, mais si cela se produit (nous parlons de maladies graves), il est nécessaire de trouver la cause de la maladie, qui a été discutée ci-dessus.\n\nLe principal problème, et il surgira inévitablement tôt ou tard dans votre vie, est votre force physique, qui vous est donnée à la naissance et qui est souvent utilisée comme le dernier \"argument\" dans une dispute. Essayez d'éviter de la manifester. Rappelez-vous le dicton : \"On n'apporte pas un couteau à une fusillade.\" Cela vous servira bien. La confiance en la force physique pousse les gens à s'engager dans des combats, et surtout ceux qui ont trois 4. Ayant un corps fort, ils endommagent souvent leur santé car ils ne font pas preuve de retenue dans le travail, le sport ou le travail physique.\n\nEn ce qui concerne l'influence des trois 4 sur une famille, il s'agit principalement de l'apparence des conjoints. Il n'est pas secret que nous choisissons nos partenaires d'abord par leur apparence, beaucoup moins souvent par leur intelligence ou leur esprit, et encore moins souvent par la compatibilité sexuelle. Bien qu'il soit assez facile de déterminer si une personne est intelligente, la compatibilité en tempérament devient une chose beaucoup plus délicate à mesurer, surtout parce que les gens ont tendance à se comporter différemment pendant une période de fréquentation, alors que tout est encore frais et nouveau. Il est possible de vérifier votre compatibilité sans vous intimider l'un l'autre. Regardez la diagonale sensuelle de chaque partenaire, et tout tombera en place, car vous pouvez évaluer le tempérament de chaque personne selon la force de cette ligne (3, 5, 7).\n\nImaginez maintenant qu'il ou elle a beaucoup de 4, ce qui donne à cette personne un beau corps, mais leur diagonale sensuelle est faible, ce qui signifie qu'ils peuvent avoir des problèmes d'ordre intime si une personne a un libido plus forte que l'autre. Lors du choix d'un partenaire, ne vous fiez pas uniquement à leur apparence physique – elle est souvent trompeuse : des mains fortes et des épaules larges ne signifient pas toujours une force sexuelle ou un libido fort. Le numéro 4 n'a rien à voir avec la vie intime d'une personne, donc vous devez regarder la diagonale sensuelle avant de décider si vous êtes compatibles. Cela est particulièrement vrai pour les femmes qui ont une diagonale forte (3, 5, 7). Il est optimal qu'un homme soit plus fort qu'une femme d'un chiffre ou ait le même nombre de chiffres dans sa diagonale."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 55,
      "description": "S'il y a deux 5 dans la psychomatrice, cela signifie qu'une personne a une logique forte, ce qui lui permet d'exceller dans les sciences exactes et la technologie. Ces personnes peuvent très bien planifier leur avenir. Cela ne signifie pas qu'elles ne font jamais d'erreurs. Ces erreurs peuvent être considérées comme les conséquences du risque qu'elles ont pris. Je suis sûr qu'elles peuvent prévoir presque toutes leurs erreurs, mais elles ne peuvent pas toujours s'en prémunir, car très souvent le résultat final ne dépend pas d'elles, mais d'autres personnes ou circonstances.\n\nDans le cas où les deux 5 sont inclus dans les quatre lignes, ces personnes auront des moments difficiles dans leur famille car elles prennent le plus souvent la plupart des responsabilités sur elles, à commencer par le soutien financier. Ensuite, elles s'attendent à ce que leurs efforts soient récompensés par l'affection et la gentillesse de leur conjoint, ce qui n'est pas toujours possible en raison des différences de tempérament. La chose la plus difficile pour elles est qu'elles réalisent l'inévitabilité de la défaite ou de la perte. Elles doivent attendre et espérer qu'elles réussiront à changer les circonstances pour le mieux. Peut-on dire qu'elles sont des rêveurs ? Bien sûr, elles peuvent se permettre de rêver, mais le plus souvent dans leur tête, car dans la vie réelle, elles font des plans solides.\n\nIl est presque impossible de tromper de telles personnes car elles recherchent la vérité en posant diverses questions, en comparant les réponses et en trouvant des contradictions. Si elles semblent flexibles et tolérantes, alors même lorsqu'elles savent qu'on leur ment – elles ne le montreront pas, mais si on leur ment à nouveau, cela pourrait signifier la fin d'une relation (ou d'un mariage). Si en plus de deux 5 dans la psychomatrice, il y a deux (ou plus) neufs, alors une telle personne a une vision claire et une bonne intuition, en d'autres termes, elle peut savoir beaucoup à l'avance grâce à la logique de son raisonnement, qui échoue très rarement."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 66,
      "description": "Le signe \"66\" est appelé les \"mains d'or\", car la personne qui l'a sait tout faire – elle est véritablement le maître de tout artisanat lorsqu'il s'agit de travailler de ses mains. Ces personnes font d'excellents architectes. De nos jours, malheureusement, les artisans ne sont plus très demandés, car de nombreux métiers sont désormais remplacés par la technologie : fabrication de verre, sculpture sur bois, etc.\n\nAvant de décider quoi faire avec votre enfant, qui a deux six dans sa psychomatrice (et pas de 7, ce qui est très important), vous devez évaluer ses capacités en tant que futur artisan. Pour être bon dans le travail manuel, une personne doit avoir une bonne énergie et une bonne santé, et celles-ci sont : 22 (ou 2222 et plus) et 4 ou plus. S'il n'y a pas de tels chiffres dans la psychomatrice ou pas assez d'entre eux, vous ne devez pas forcer votre enfant sur le chemin de l'artisanat, car il sera trop paresseux et ne deviendra pas un maître, et ses chiffres de 6 mal utilisés le dirigeront vers la recherche de moyens d'acquérir du pouvoir sur les gens (savoir noir). Dans ce cas, lorsque l'enfant ne peut pas devenir un véritable maître, il est nécessaire de développer activement son intérêt pour l'art, la science ou les métiers peu énergivores : fabrication de bijoux, crochet, etc.\n\nSi un enfant a un numéro 7 (ou plus), alors il peut devenir un véritable maître seulement s'il ou elle a maintenu un sens du devoir envers ses parents, ce qui signifie que ses parents doivent également se souvenir de leur devoir envers leurs propres parents, car un enfant a tendance à imiter le comportement des adultes. Il n'est pas recommandé de choisir une profession liée à l'autorité, car cela rend une personne dure et indifférente au sort des autres.\n\nLe signe \"66\" peut être appelé le signe de ralentissement (ou d'ancrage). En fait, les personnes qui ont ce signe n'aiment pas lire des livres, car elles préfèrent regarder la télévision ou s'engager dans tout autre travail qui attire leur intérêt à ce moment-là. Si ce signe a été réprimé en développant l'intérêt d'un enfant pour les arts, alors il grandira en lisant beaucoup et en évitant le travail physique.\n\nParlons un peu de la manière de s'assurer qu'à une époque où tous les enfants rêvent de devenir des hommes d'affaires, des avocats, des policiers, des millionnaires, un enfant qui a le signe des \"mains d'or\" dans sa psychomatrice puisse pleinement réaliser son potentiel en tant qu'artisan habile. Avant de donner à votre enfant les outils et de le forcer à les maîtriser, vous devez comprendre une notion très simple : vous devez d'abord susciter un intérêt pour l'artisanat, puis l'aider à se fixer un objectif et à déterminer sa place dans la vie. Emmenez-le dans un musée et montrez-lui le travail des anciens maîtres : broderie, dentelle, créations de bijoux, meubles sculptés, céramiques faites à la main, etc. Après cela, laissez votre enfant choisir sa propre niche et aidez-le à s'orienter vers où il peut obtenir une éducation et une formation appropriées dans son artisanat de choix. Ce n'est qu'ensuite que vous devriez lui dire qu'il deviendra le Maître avec sa propre marque (signature)."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 77,
      "description": "S'il y a deux 7 dans la psychomatrice, cela signifie qu'une personne est chanceuse. Elle a l'opportunité de prendre des risques et de se fixer des objectifs suffisamment élevés, qu'elle peut atteindre, car il y a une très forte probabilité qu'elle trouve exactement la bonne direction qui ouvre son plein potentiel. Dans ce cas, le spectre des directions possibles d'une personne est beaucoup plus étroit que pour les personnes avec un seul 7, mais il est également plus facile de faire le bon choix, car le destin lui-même vous poussera vers le bon choix. On peut dire que le signe « 77 » marque les priorités et les personnes capables de résoudre ces problèmes.\n\nLes échecs dans la vie tout en ayant le signe de chance ne peuvent être causés que par le comportement inapproprié de la personne avec deux 7. Imaginez la situation suivante. Un magicien vient voir une personne et dit que tous ses souhaits seront exaucés, car il est chanceux. La personne croit le magicien et commence à rêver, mais tous ses rêves sont liés à ses expériences passées et aux expériences des personnes proches de lui. Lorsque vient le moment de fonder une famille, il (ou elle) commence à chercher le bon candidat. Après avoir effectué une simple analyse, la personne tire la conclusion suivante : je ne suis pas beau, donc je ne peux pas choisir une belle femme ; je ne suis pas riche, donc une femme riche ne se tournera pas vers moi non plus ; je ne suis pas assez éduqué, donc je ne peux pas choisir une intelligente non plus, et ainsi de suite. Après avoir terminé son analyse, il choisit « sa femme idéale » pour lui-même : moche, stupide, issue d'une famille pauvre. Ainsi, sa « commande » est acceptée et traitée et il trouve exactement la femme qu'il a « commandée », demandée. Une année passe, et il maudit son destin pour être injuste envers lui et faire de lui un perdant. Aussi étrange que cela puisse vous sembler, très peu de gens croient en la chance et essaient de trouver leur propre chemin, et pourtant, avec un tel signe dans votre psychomatrice, il suffit d'avancer et de suivre la direction du destin.\n\nLa deuxième raison de la perte de chance peut être le même passage des chiffres 7 à 6 en raison de la perte du sens du devoir envers ses parents et de la tolérance. Il arrive souvent que des personnes talentueuses tombent hors de la vie à cause de leurs faiblesses, notamment en ce qui concerne des problèmes personnels tels que l'alcoolisme, la paresse, l'abus de drogues. Réfléchissez encore une fois au fait que nous avons une énorme responsabilité pour le destin du monde entier et de nombreuses générations. Permettez-nous de vous donner un exemple. On dit qu'Einstein a découvert sa théorie spéciale de la relativité alors qu'il jouait avec un puzzle pour enfants. Dans une boîte plate, il y avait quatre billes qui devaient être placées dans les quatre coins en même temps (le long des lignes directrices). La solution est assez simple : il faut faire tourner la boîte autour de son centre, et les billes rouleront dans les coins sous l'effet de la force centrifuge. Des millions de personnes ont résolu un puzzle similaire, mais une seule s'est posé la question : « Quelle doit être la masse de la matière autour de ces billes pour qu'elles puissent rouler dans les coins ? » Le résultat des calculs a stupéfié le scientifique, car les masses de toutes les étoiles visibles dans l'Univers ne suffisent pas à cela. Ensuite, il a commencé à s'intéresser au problème des masses cachées dans l'Univers. Maintenant, imaginez que l'artisan qui a créé ce puzzle se soit enivré jusqu'à la mort – la théorie de la relativité ne serait pas née !"
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 88,
      "description": "Si une personne a deux ou plusieurs 8 dans sa psychomatrice – elle a un sens du devoir dès sa naissance. Ces personnes sont généralement très gentilles. La gentillesse devient la norme du comportement de ces personnes ; elles sont très tolérantes, toujours attentives à leurs proches. Ce sont des personnes de devoir, car aider les autres devient une nécessité pour elles. Tout le monde peut en profiter dans ce sens, mais ne confondez pas cela avec le fait qu'elles peuvent être facilement trompées. Ces personnes sont en quête de vérité : elles ressentent toujours un mensonge et ne le révèlent pas aux autres uniquement en raison de leur tolérance naturellement élevée et de leur pitié pour autrui. Les personnes ayant de nombreux 8 dans une psychomatrice sont les mieux adaptées pour choisir des professions liées à l'aide aux gens : médecin, enseignant, secouriste, etc.\n\nNous devons spécifiquement souligner le sens du devoir des personnes avec le signe « 888 ». Si vous vous en souvenez, trois chiffres provoquent toujours une instabilité de la qualité pour laquelle ils sont responsables. Dans ce cas, nous avons affaire à une personne qui est gentille, tolérante, bonne envers ses parents, mais qui devient en même temps le chercheur ultime de vérité. Ces personnes traverseront leur propre famille dans leur quête de vérité. Cependant, tout est bon avec modération. Il est parfois très difficile d'évaluer la réalité d'une certaine situation. Pour avoir tué une personne, on peut être condamné à mort, mais pendant les guerres, les gens recevaient des médailles d'honneur pour avoir tué d'autres. Les années passent, et il s'avère que la personne exécutée était innocente, car elle défendait sa famille contre un maniaque qui essayait de tuer sa femme et ses enfants, et le héros de guerre a tiré sur ceux qui marchaient les mains en l'air pour se rendre.\n\nPourrait-il qu'une personne ayant de nombreux 8 dans sa psychomatrice soit impolie, égoïste, cruelle et ne se soucie pas de sa famille ? Bien sûr, c'est possible. Les raisons d'un tel comportement se trouvent bien au-delà de ses réelles intentions. Tout d'abord, il est nécessaire de découvrir quel type de relation ses parents avaient avec leurs propres parents. Il y a une très forte probabilité qu'il y ait eu un conflit sous-jacent qui a déterminé le comportement de cette personne, car elle doit devenir une punition pour ses parents pour avoir perdu leur sens du devoir envers ses grands-parents. Deuxièmement, la raison pourrait être le comportement inapproprié et hostile de ses parents dans sa petite enfance, lorsqu'ils ont constamment réprimé sa personnalité dans leur besoin de jouir de leur propre pouvoir sur un enfant. La plupart du temps, la réponse de retour et la résistance n'ont lieu que lorsque la personne grandit et commence à analyser et à résister à la pression.\n\nEn général, les parents eux-mêmes inculquent à l'enfant toutes les qualités négatives, le convainquant qu'il est stupide, têtu, en colère, ennuyeux, agressif, impitoyable, etc. Rappelez-vous le dicton : « Dites à une personne cent fois qu'elle est un cochon, et elle grognera. » Vous devez toujours trouver les raisons sous-jacentes du comportement de votre enfant en vous-même. Peut-être que c'est ainsi que vous êtes et la façon dont vous agissez envers vos parents, et votre enfant copie simplement vos schémas de comportement. Enfin, la raison d'un tel sens déformé du devoir et de la gentillesse pourrait être un mauvais sort que l'enfant a depuis sa naissance, qui doit être levé."
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 99,
      "description": "Deux nines dans la psychomatrice indiquent la présence d'une forte mémoire, qui permet à son propriétaire de reproduire rapidement et sans perte les informations nécessaires. Cela donne à une telle personne de merveilleuses compétences pour étudier les sciences. Si, cependant, une personne avec ce signe est oublieuse et se plaint d'une mauvaise mémoire, il est alors nécessaire de découvrir les raisons de cette incohérence.\n\nL'une des causes les plus courantes d'une mémoire affaiblie est lorsque les 9 sont « saisis » par les lignes, en particulier par la troisième ligne (stabilité) : lorsque, au lieu de développer ses capacités mentales, une personne se charge de toutes sortes de problèmes mineurs et de responsabilités routinières, dont beaucoup ne peuvent guère être considérés comme nécessaires.\n\nUne attention particulière doit être accordée au fait que les personnes ayant une forte mémoire se souviennent également de chaque insulte, de chaque rancune, ce qui peut également finalement conduire à la perte de la capacité à mémoriser les informations nécessaires. Il est très important de se débarrasser des ressentiments et des rancunes, surtout si cela concerne ses parents. Le meilleur moyen de le faire est de comprendre la cause du comportement d'un être cher, qui a conduit à l'explosion de ses émotions.\n\nPouvons-nous dire que deux nines sont un signe plus fort qu'une seule 9 ? Oui, si nous comparons la capacité à reproduire des informations et à les mémoriser dans une plus grande mesure. Naturellement, ces personnes sont mieux adaptées aux professions et aux sciences qui sont associées à la mémorisation et à la reproduction de grandes quantités d'informations (linguistes, écrivains, traducteurs, travailleurs d'entrepôt, employés statistiques et bancaires, etc.). En ce qui concerne les personnes qui n'ont qu'une seule 9 dans leur psychomatrice, nous pouvons dire qu'elles s'épanouissent le mieux en tant que découvreurs de nouvelles choses, car les informations principales se perdent dans leur cerveau. Par exemple, si une personne est douée pour le dessin et la peinture et qu'elle a deux nines dans sa psychomatrice, alors elle sera la meilleure pour dessiner d'après nature et d'après la vie et faire des reproductions d'autres peintures. Elle peut également devenir un conservateur d'art talentueux. S'il n'y en a qu'une dans la psychomatrice, alors un tel artiste ne reproduit pas très bien les objets, il a tendance à créer quelque chose de personnel. Même lorsqu'il commence à imiter le style d'un autre artiste, il finira par passer à son propre style de peinture. Il en va de même pour les musiciens, les poètes et les écrivains.\n\nS'il y a deux nines, une personne avec certains autres ensembles de chiffres (55, 777 ou 666) peut posséder la faculté de clairvoyance qui sera basée sur une combinaison de signes. Une telle clairvoyance se caractérise par la possibilité de prévoir des événements possibles, qui sont complètement déterminés par les chiffres complétant les nines.\n\nAyant accumulé beaucoup d'expérience de vie, une personne commence progressivement à renforcer ses capacités logiques grâce aux modèles situationnels accumulés, qu'elle peut ensuite comparer avec les situations nouvellement émergentes. Renforcée de cette manière, la logique ne peut cependant pas fournir une compréhension intuitive d'un problème, et, par conséquent, ne peut pas créer une idée ou une solution fondamentalement nouvelle. Une personne avec deux nines améliore ce qui existe déjà."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 111,
      "description": "Ce caractère a un surnom assez audacieux « le juste milieu », qui le distingue immédiatement des autres types de caractère. Ces personnes peuvent trouver un terrain d'entente avec n'importe qui. Le fait est qu'elles peuvent, si nécessaire, faire une concession dans une dispute avec quiconque (même le caractère « 1 »). La principale chose à savoir est qu'il ne faut pas mettre la pression sur une telle personne, car, si besoin est, elle vaincra tout despote.\n\nUne personne avec le caractère « le juste milieu » fait une transition naturelle vers un nouveau caractère : « 1 et 8 » (nous croyons qu'il n'y a pas de 8). Cela correspond à un caractère doux et flexible. Cette douceur extérieure trompeuse pousse ceux qui aiment contrôler les autres à exercer leur pouvoir sur ceux qui ont le caractère de « 111 », ce qui se transforme en une explosion inattendue d'émotions, et cela conduit à la suppression du despote.\n\nConseils de mariage :\n\nLe principal critère pour se marier pour la personne avec le caractère « le juste milieu » est l'évaluation de sa tolérance et de son désir d'obéir à une autre personne ou, au contraire, de son refus d'être « sous le pouce de quelqu'un ». Si vous avez clairement défini ce que vous voulez, alors vous pouvez vous marier et fonder une famille. Si vous ne voulez pas être le leader dans la famille, alors un caractère plus fort « 1111 » (très rarement « 11111 ») vous conviendra le mieux ; si vous êtes un leader, alors vous devriez chercher quelqu'un qui a le caractère « 11 ». Vous pouvez créer une famille avec quelqu'un qui a le caractère « 111111 et plus », car ce sont des personnes très tolérantes et elles n'aiment pas diriger dans la famille.\n\nRecommandations sur l'énergie « 111 » :\n\nIl est important de ne pas permettre qu'une personne avec ce type de caractère devienne amère, en colère, vindicative et agressive. La raison ne réside pas dans la personne elle-même, mais dans son environnement. Si les parents, dès l'enfance, ont réprimé un enfant avec ce type de caractère, alors on peut dire avec certitude que cet enfant grandira avec peu de sens du devoir envers ses parents. Rappelez-vous : tout dans la vie va en cercle. Si l'on oublie son devoir envers ses parents, alors il devra lui-même donner naissance à un enfant qui perdra son sens du devoir envers lui.\n\nSi vous possédez le caractère « le juste milieu », ne tentez pas de vous convaincre d'une fausse tolérance, car être à genoux n'est pas votre destin. Rappelez-vous les mots d'A. Green : « Ne faites jamais quelque chose que vous regretterez plus tard ». Céder à une personne par pitié, vous exploserez plus tard, car la pitié passera et sera suivie de déception et de regret."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 222,
      "description": "Vous avez « 222 » dans votre psychomatrice, ce qui signifie que vous avez des inclinations psychiques depuis la naissance, ou, pour le dire simplement, vous êtes un psychique. Cependant, avant de commencer à mener des « séances incroyables de guérison, d'hypnose et de lecture de l'avenir », voyons ce qu'est un psychique. Le fait est que la réponse à cette question est assez simple : un psychique est quelqu'un qui a des capacités spéciales qui se manifestent en fonction de circonstances extraordinaires. Oui, ce sont des circonstances inattendues qui conduisent une personne avec ce type d'énergie à des talents extrasensoriels. Dans d'autres cas, il n'a guère de différence avec quelqu'un qui n'a qu'un seul « 2 » dans sa psychomatrice, c'est-à-dire que vous pouvez mettre un signe égal entre « 2 » et « 222 » lorsqu'il n'y a pas de circonstances spéciales. Toutes les caractéristiques du type d'énergie « 2 » sont également typiques pour un psychique : paresse, agilité et agitation. De plus, ce type a également de nouvelles qualités : introversion, refus de partager ses problèmes, explosivité sous pression, volonté et capacité à aider une autre personne en cas de besoin. C'est pour ces raisons que de nombreux psychiques cherchent à devenir le centre d'attention, car ils absorbent intensément l'énergie des autres et seulement lorsqu'ils sont complètement « chargés », ils sont capables de la transmettre à une autre personne s'ils le jugent nécessaire.\n\nPour ce type d'énergie, il est recommandé de chercher un travail qui n'est pas lié aux personnes, car en raison de l'instabilité de la communication énergétique, des complications sont très possibles. Les professions les plus adaptées sont celles qui n'impliquent pas de travail physique intense (en raison de la paresse inhérente) et où le contact avec les gens est limité (conducteur, archives, entrepôts, musées, etc.).\n\nConseils de mariage :\n\nLorsque vous choisissez un partenaire pour le mariage, vous devez être particulièrement exigeant, car votre seul choix et notre seule recommandation est de vous associer au type d'énergie « 22 » – d'autres types d'énergie ne sont tout simplement pas acceptables ou reconnus par les psychiques, peu importe s'ils sont plus forts ou plus faibles qu'eux. Seulement « 22 » ! Si vous ne pouvez pas trouver un tel partenaire, alors essayez d'utiliser le principe suivant pour votre mariage : si vous êtes un leader par nature, alors votre futur partenaire devrait être plus faible que vous en termes d'énergie – « 2 » ou « 22 ». Si, au contraire, vous êtes une personne plus douce, alors vous pouvez opter pour « 22 » et « 2222 ».\n\nRecommandations sur l'énergie « 222 » :\n\nLa principale chose que vous devez comprendre est les particularités de l'énergie du psychique. Cela permet à ce type de personne d'être en contrôle constant de son corps, empêchant toute maladie (même le mauvais œil) : un psychique ne tombe malade que lorsqu'il veut se reposer ou qu'il a été « persuadé » de contracter une maladie. Ces personnes doivent être convaincues de leur santé absolue. Si, cependant, un psychique déclare une maladie imminente, alors il a simplement besoin de se reposer sans raison. Vous ne devez jamais permettre à ce type d'énergie de penser même à tomber malade, ou ces pensées le rendront effectivement malade, entraînées par ses propres pensées négatives. Vous devez également savoir comment un psychique guérit les autres. Ses méthodes sont très simples – elles incluent l'attention personnelle, la gentillesse, la générosité, le soin – tout cela qu'un psychique donne avec empressement à ses « patients ». Cependant, ne vous attendez pas à ce que cela puisse durer longtemps – pas plus de 2 jours, après quoi il redeviendra introverti et irritable."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 333,
      "description": "Vous avez trois 3 dans votre psychomatrice et cela signifie que votre intérêt pour la science est instable, et il peut se manifester de différentes manières. Ayant un fort intérêt pour les sciences exactes et la technologie, ce type de personne a également des envies pour d'autres domaines de connaissance, ce qui conduit souvent à un changement d'intérêt. Il est préférable qu'un intérêt devienne une continuation d'un autre, sinon il y aura un écart dans les connaissances accumulées, ce qui pourrait potentiellement conduire à quitter complètement votre emploi. Les branches de connaissance les plus adaptées pour ce type de personne sont celles qui utilisent les sciences exactes (mathématiques, physique, ingénierie) ; et vous devriez chercher à appliquer vos connaissances dans les domaines de la confluence d'autres sciences avec les sciences exactes : linguistique mathématique, technologie informatique, bionique, etc. De tels passages se produisent chez les personnes qui ont dans leur psychomatrice, en plus de trois 3, 55 (ou plus), 99 (ou plus), 22 (ou donneurs). Comme vous pouvez le voir, nous parlons de personnes qui ont une logique forte (5) ou une mémoire forte (9) et en même temps – une énergie positive.\n\nSi dans la psychomatrice les chiffres 5, 9, 2 sont à peine exprimés, alors le changement d'intérêt se produit dans d'autres domaines associés aux lignes qui contiennent le chiffre 3. Par conséquent, cette personne peut exprimer un intérêt pour la vie intime, lorsque le besoin nécessaire d'intimité se manifeste, une manifestation aiguë de différentes habitudes (jogging matinal, lecture de livres la nuit, etc.) est possible. Il n'est pas idéal qu'une personne devienne soudainement trop autocritique, mais c'est encore pire lorsque cette personne commence à montrer ses ambitions. Il est nécessaire de se préparer à de telles crises à l'avance, car elles surviennent généralement à la suite de la fatigue, d'une dépression émotionnelle ou d'un conflit.\n\nIl est plutôt difficile de prévenir une telle crise, mais il est tout à fait possible de minimiser ses dommages potentiels. Des amis ou des proches devraient venir à la rescousse, qui devraient comprendre l'état d'esprit de la personne et l'aider à sortir d'une situation difficile : l'attention et le soin de la femme, le soutien d'un ami dans les entreprises, etc.\n\nLa principale chose que vous devez retenir est que trois 3 correspondent toujours à l'intérêt pour la science, ce qui signifie qu'une personne doit découvrir ses talents et compétences. Des résultats très intéressants peuvent être obtenus si vous combinez vos divers intérêts en un seul canal. Très rarement, nous avons la chance d'observer une synthèse intéressante des sciences, car chacune des disciplines combinées aspire à la direction, et en tant que tel, il n'y a pas de synthèse à la fin. C'est une autre chose lorsque différentes sciences se combinent dans la tête d'une seule personne, qui a été également intéressée par chacune d'elles séparément – c'est ce qui conduit à l'émergence de disciplines et de connaissances complètement nouvelles. La seule chose qui peut empêcher une personne de réaliser son plein potentiel est son doute en ses forces et ses capacités, la paresse et l'admiration pour les « autorités » qui nient toujours tout ce qui est nouveau, simplement parce que cela menace leur prestige et leur pouvoir. Toute personne a le droit de créer sa propre hypothèse, et le temps prouvera ou apportera des ajustements à celle-ci."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 444,
      "description": "Si vous avez deux ou plusieurs 4 dans votre psychomatrice, cela signifie que vous avez reçu une santé robuste dès la naissance, et avec elle un corps beau et fort. Vous pouvez vous engager en toute sécurité dans des sports professionnels. Le travail physique est également acceptable, mais ici vous devriez considérer d'autres chiffres également, comme le numéro 6, qui est responsable de l'intérêt pour le travail physique (deux ou plusieurs 6). Avec une bonne santé, vous êtes une personne assez déterminée, vous savez comment vous fixer des objectifs et comment les atteindre. Gardez à l'esprit que se concentrer trop sur le fait de subvenir aux besoins de votre famille peut nuire à votre succès. Avec de tels chiffres forts, une personne devrait rarement tomber malade, mais si cela se produit (nous parlons de maladies graves), il est nécessaire de trouver la cause de la maladie, comme mentionné ci-dessus.\n\nLe principal problème, et il surgira inévitablement tôt ou tard dans votre vie, est votre endurance physique, qui vous est donnée à la naissance et qui est souvent utilisée comme le dernier « argument » dans une dispute. Essayez d'éviter de la manifester. Rappelez-vous le dicton : « On n'amène pas un couteau à une fusillade. » Cela vous servira bien. La confiance en la force physique pousse les gens à s'engager dans des combats de poings, et surtout ceux qui ont trois 4. Ayant un corps fort, ils endommagent souvent leur santé car ils ne font pas preuve de retenue dans le travail, le sport ou le travail physique.\n\nEn ce qui concerne l'influence des trois 4 sur une famille, il s'agit principalement de l'apparence des conjoints. Il n'est pas secret que nous choisissons nos partenaires d'abord par leur apparence, beaucoup moins souvent par leur intelligence ou leur esprit, et encore moins souvent par leur compatibilité sexuelle. Bien qu'il soit assez facile de déterminer si une personne est intelligente, la compatibilité en tempérament devient une chose beaucoup plus délicate à mesurer, surtout parce que les gens ont tendance à se comporter différemment pendant une période de fréquentation, tant que tout est encore frais et nouveau. Il est possible de vérifier votre compatibilité sans vous intimider l'un l'autre. Regardez la diagonale sensuelle de chaque partenaire, et tout tombera en place, car vous pouvez évaluer le tempérament de chaque personne selon la force de cette ligne (3, 5, 7).\n\nMaintenant, imaginez qu'il ou elle a beaucoup de 4, ce qui donne à cette personne un beau corps, mais leur diagonale sensuelle est faible, ce qui signifie qu'ils peuvent avoir des problèmes d'ordre intime si une personne a une libido plus forte que l'autre. Lors du choix d'un partenaire, ne vous fiez pas uniquement à leur apparence physique – elle est souvent trompeuse : des mains fortes et des épaules larges ne signifient pas toujours une force sexuelle ou une libido forte. Le numéro 4 n'a rien à voir avec la vie intime d'une personne, donc vous devez regarder la diagonale sensuelle avant de décider si vous êtes compatibles. Cela est particulièrement vrai pour les femmes qui ont une diagonale forte (3, 5, 7). Il est optimal qu'un homme soit plus fort qu'une femme d'un chiffre ou ait le même nombre de chiffres dans sa diagonale."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 555,
      "description": "Il y a trois 5 dans la psychomatrice, ce qui affaiblit considérablement la logique, rendant sa présence plutôt une surprise qu'une norme. Dans ce cas, ces chiffres sont presque entièrement responsables de subvenir aux besoins de la famille (pour les hommes) ou de s'occuper du foyer (pour les femmes). À certains moments, la personne peut montrer des signes d'intuition extrême et de connaissance de l'avenir, mais puisque l'horizon de ses prédictions est très éloigné, cette personne ne se fait même pas confiance à elle-même et à ses sentiments, rendant ses prédictions irréalistes. Ces personnes sont très douées en mathématiques, en technologie, mais généralement elles choisissent une spécialité étroite dans ces domaines qu'elles maîtrisent assidûment. Cette qualité peut être appelée la paresse de la logique. La pratique a montré que les personnes ayant deux cinq dans leur psychomatrice (ou quatre ou plus) ne sont pas sujettes à l'alcoolisme, car l'intoxication les fait perdre le contrôle de leur logique, ce qui est inacceptable pour elles. Alors que les personnes ayant trois cinq peuvent se laisser aller, ce qui est également associé à la paresse de la logique.\n\nPour utiliser toute la logique d'une telle personne, il lui faut une situation critique dans laquelle tous ses chiffres s'aligneront et il pourra réaliser toutes ses capacités. Il est même préférable que cette personne ait une contrainte de temps pour résoudre le problème. S'il y a quatre (ou plus) 5 dans la psychomatrice, alors dans ce cas, nous pouvons littéralement parler d'un voyant qui peut même être considéré comme un prophète. Ces personnes ne se trompent presque jamais dans leurs prédictions. C'est un fardeau très lourd que ces personnes sont forcées de porter. Imaginez ce que c'est que de vivre votre vie en sachant ce que vous pouvez attendre demain, dans un an, même dans trente ans. Ces personnes peuvent prédire le destin. Ce ne serait pas une mauvaise chose si elles étaient celles qui géraient nos économies ou notre politique, car elles font rarement des erreurs.\n\nDans le mariage, il est important que ces personnes aient un partenaire qui a au moins deux 5. Alors ils pourront se comprendre assez bien. Je pense que les personnes ayant plus de trois 5 dans leur psychomatrice ont besoin d'un journal pour enregistrer leurs pensées. Tout d'abord, c'est instrumental pour leur propre bien : de cette façon, ils auront toujours un interlocuteur « calme » – eux-mêmes – car beaucoup de leurs pensées sont étrangères même à ceux qui ont deux cinq. Écrire des livres est leur nécessité et, franchement, leur devoir envers les autres, car ils ont le don de prévoir de nombreux malheurs et crises qui peuvent frapper l'humanité, et priver les autres de cette sagesse et de cette connaissance est tout simplement un crime. Vous pouvez rire de ces lignes, mais nous serions contents si seulement quelques-uns d'entre vous le prenaient au sérieux et profitaient du précieux don qui est contenu dans quatre ou plus 5 dans leur psychomatrice.\n\nIl est très important pour l'humanité qu'aucune personne ne se perde dans cette immense variété de personnes. Il est dommage que nous préférions souvent nous perdre dans une foule énorme plutôt que de nous démarquer par nos talents et nos compétences – le problème réside dans le fait que les gens ne se connaissent pas vraiment et leur vraie nature."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 666,
      "description": "Un plus grand nombre de six peut être appelé « le nombre d'un sorcier ou d'une sorcière » – c'est un signe encore plus fort. Ne vous précipitez pas à allumer des feux d'Inquisition, car avoir ces chiffres dans la psychomatrice ne signifie rien, surtout avoir les chiffres 8 et 7 dans la psychomatrice restreint les six. Supposons qu'une personne ait les chiffres suivants dans sa psychomatrice : 666, 7, 8. Alors vous pouvez rayer deux chiffres 6 et, respectivement, les chiffres 7 et 8, vous ne serez laissé qu'avec un seul chiffre 6, qui correspond au signe « 6 » - une personne lunatique (cette élimination n'est valable que lorsque les deux chiffres 7 et 8 n'ont pas effectué de transition. Sinon, nous avons affaire à une personne qui, après un conflit avec ses parents, a reçu une nouvelle qualité : 666, 7, 8 a transitionné vers 6666 et 11 avec une perte de 4 ou 22, ce qui conduit à l'irritabilité et à l'autoritarisme).\n\nEssayons de comprendre ce que signifie le signe « 666 et plus » dans la vie réelle. Supposons qu'une personne ait « 666 » dans sa psychomatrice, ce qui signifie que si elle est entourée de trois personnes avec des six forts ou actifs (deux six ou plus ou une personne a une rancune contre ses parents, ou elle est autoritaire et en colère) – nous obtenons une union dangereuse réunie par un désir commun de pouvoir. Le leader sera celui qui a le plus de six ou le caractère le plus fort. Ainsi, nous avons un groupe de quatre personnes. Une figure de carré, tant aimée par Pythagore, se forme, ce qui n'est pas une coïncidence. C'est la première figure qui a des diagonales, et donc, le point de leur intersection, qui est également fixé avec précision à un endroit, tout comme les sommets du carré. Ne soyez pas surpris que vous vous familiarisiez maintenant avec un petit cours de géométrie, car cela est nécessaire pour comprendre comment fonctionnent les six.\n\nEn géométrie, il existe un concept de courbes de second ordre, définissant toutes les lignes possibles qui peuvent être obtenues sur un plan en utilisant deux coordonnées et une équation de second degré ; cela correspond à la dimension du plan lui-même (2 coordonnées). Si vous dessinez une ligne arbitraire sur ce plan, alors vous pouvez la diviser en parties de sorte que chaque portion d'elle corresponde à l'une des lignes de second ordre.\n\nAinsi, nous pouvons dire que tout mouvement arbitraire dans le plan se produit le long d'une courbe de second ordre (notez que nous avons dit « tout mouvement »). Nous vivons tous sur un énorme, qui à l'échelle d'une personne peut être considéré comme un plan, car vous ne pouvez pas distinguer sa surface d'un plan par aucune mesure à moins que vous ne vous détachiez de la Terre à une grande hauteur, mais dans ce cas, vous n'êtes plus sur un plan. Nous pouvons dire que nous vivons sur un plan de second ordre, et donc, tous nos mouvements arbitraires se produisent le long d'une courbe de second ordre. Alors, pourquoi aviez-vous besoin de cette digression inhabituelle en géométrie ?\n\nEn géométrie, il existe un théorème qui nous dit ce qui suit. Si nous choisissons arbitrairement cinq points sur un plan, ils définiront de manière unique une courbe de second ordre sur ce plan.\n\nMaintenant, imaginez qu'une personne est un point qui peut se déplacer sur le plan de notre planète à sa propre volonté. En attendant, pendant qu'il continue son existence paisible, cette union de quatre personnes apparaît qui a réservé une place centrale juste pour lui, car l'un des membres de ce « groupe satanique » a une rancune contre cette personne, alors il engage trois autres assistants qui n'ont même pas besoin de prendre part activement – ils doivent simplement soutenir leur « ami » dans son entreprise. Dès que la victime est attaquée (conflit, argument, avertissement ou promesse de problèmes dans la famille ou avec la santé), la phase la plus importante commence.\n\nSi une personne, qui est poussée au centre du carré par ces quatre « satanistes », réagit à l'un d'eux avec agressivité, peur ou menace de représailles – elle sera automatiquement incluse dans leur circuit général, se transformant en un individu malveillant, agressif et, par conséquent, malade et misérable.\n\nQue se passe-t-il lorsque la « victime » répond à l'attaquant avec une agression ou une autre réaction négative ou de peur ? Elle devient le cinquième membre de ce groupe car elle a activé les émotions dont ils avaient besoin et a traduit. Dès que cela se produit, le théorème sur cinq points choisis arbitrairement du plan qui forment une certaine courbe de second ordre entre en action. Pour la « victime », cela signifie qu'elle commence à se déplacer le long de la ligne stricte du destin, qui est déterminée par ces quatre personnes, dont l'une garde constamment le contact avec la victime afin de ne pas lui permettre de se déconnecter du groupe. Une personne se transforme en zombie, qui reçoit des ordres des autres et les exécute comme on lui dit comment vivre sa vie (parfois, une personne peut même être poussée au suicide).\n\nSi une personne a « 6666 » dans sa date de naissance, alors en rejoignant quatre telles personnes, elle crée immédiatement une connexion stable avec elles, ce qui signifie qu'elle commence à attirer autour d'elle de telles personnes alors qu'elles manifestent leurs traits cachés : besoin de pouvoir, cruauté, agressivité, etc.\n\nLa « victime » choisie peut-elle échapper à un tel destin ? La réponse est oui. Nous pouvons faire la recommandation suivante. Si vous êtes délibérément poussé à une situation de conflit, il n'y a qu'un seul moyen de vous protéger – vous devez entrer dans un état de vide émotionnel et d'indifférence envers la personne qui vous entraîne dans le conflit. Le moyen le plus simple de le faire est d'utiliser l'émotion du rire, qui ne va pas avec la peur et ne porte aucune irritabilité ni agressivité.\n\nC'est une ancienne méthode chinoise d'entrer dans le vide émotionnel (le néant), qui était utilisée par les experts en qigong lorsqu'ils faisaient face à l'ennemi. Il est nécessaire de se souvenir de cette simple méthode de défense personnelle. Croyez-nous, si ces nombreuses légendes nous convainquant de l'existence de Satan n'ont pas touché au problème lui-même, et pour la plupart étaient axées sur la description de l'apparence de Satan et de ses serviteurs, le second aspect des légendes bibliques était consacré à la description de l'enfer et des tourments attendant les pécheurs.\n\nLes activités des groupes de personnes dont nous avons parlé (unies par les signes « 666 et plus ») constituent une réelle menace pour un individu. Depuis l'Antiquité, il y avait toutes sortes de sorciers qui pratiquaient leur magie pour protéger les gens de telles influences négatives ou pour se débarrasser des symptômes. J, ces influences négatives étaient appelées un mauvais sort, hoo-doo ou envoûtement. En utilisant les termes modernes de la psychiatrie, nous pouvons appeler cela un codage de personnalité, mais cela n'élimine pas le problème – cela le rend simplement plus réel. Est-il possible de supprimer un tel codage ? Diverses méthodes ont été utilisées à cet effet. En Chine, ces effets négatifs étaient appelés « maladies du diable ». Même les noms de ces maladies envoient des frissons dans le dos : « chemin du diable », « chambre du diable », « foi du diable » – un total de 13 variétés avec différents symptômes et méthodes de traitement. En Russie, des prières et des sorts étaient utilisés contre les mauvais sorts et le vaudou.\n\nCes influences négatives ne se limitaient pas seulement aux mauvais sorts – le vaudou, la calomnie et le sortilège étaient également largement utilisés. Cela ne s'applique pas aux signes « 666 et plus ». L'action de ces personnes est induite par un produit alimentaire spécifique, une boisson, un bouton ou un autre objet personnel appartenant à la personne spécifique. Un mauvais sort est jeté sur cet aliment ou cet objet personnel spécifique. Comme vous le savez, l'eau est un bon vecteur d'information, et elle peut également transporter une certaine charge énergétique. En consommant un tel aliment maudit ou en utilisant un tel objet personnel, une personne devient un véritable zombie qui peut changer radicalement ses habitudes, sa position dans la société ou ses relations avec sa famille et ses amis.\n\nIl est important de se rappeler que le plus souvent (il y a des exceptions, bien sûr), un tel codage de personnalité a une durée spécifique, une date d'expiration spécifique, après laquelle une personne revient à son état normal et ses émotions deviennent complètement opposées à ce que ces personnes ont essayé d'imposer. Cela devrait être connu de ceux qui ont recours au sortilège pour attirer une autre personne. La durée de ce codage de personnalité est généralement de 6 semaines à partir du moment de la digestion du produit alimentaire maudit. Jusqu'à ce que cette période expire, il est presque impossible de retirer le sort, à moins que vous ne le surmontiez avec un nouveau sort différent, mais nous ne recommandons pas de recourir à de tels moyens. De nos jours, il y a beaucoup d'informations sur la façon de pratiquer le vaudou et de provoquer de mauvais sorts. Soyez très prudent avec ce genre d'informations afin de ne pas provoquer la réaction opposée chez la personne qui vous intéresse après la fin de la durée du sort, sinon vous devrez continuer à faire ces « potions » toute votre vie."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 777,
      "description": "Si une personne a trois ou plusieurs sept dans sa psychomatrice, la quantité se transforme en qualité, et dans ce cas, nous ne pouvons plus parler de chance. Les personnes qui possèdent de tels signes peuvent être appelées les ingénieurs ou les concepteurs de la vie. Elles déterminent elles-mêmes ce qui leur arrive. Mère Nature les a marqués d'un signe spécial qui montre que le cerveau de ces personnes contient une très grande quantité d'informations sur la Nature (l'Univers et le monde). Sans le savoir, ces personnes commencent à s'impliquer dans la vie des autres à travers des souhaits, des pressentiments et des sensations. Cela peut être perçu par beaucoup comme de la clairvoyance, mais c'est une chose complètement différente. Une personne construit sa vie autour d'elle-même. Ayant un tel signe, elle rassemble des personnes fortes autour d'elle, comme si elle analysait la situation dans son environnement à travers des personnes qui travaillent activement à développer leurs meilleures capacités. Après avoir mené une telle analyse, les \"ingénieurs\" tirent des conclusions et prennent des décisions. Un jour, leurs plans et idées seront réalisés.\n\nTous les échecs de ces personnes sont leurs propres erreurs ou un manque de confiance en soi. Si une telle personne perd sa tolérance ou son sens du devoir envers ses parents, elle perd immédiatement la qualité d'un \"ingénieur du destin\" et devient un perdant avec de grandes prétentions au pouvoir. L'essentiel pour ces personnes est de trouver une application à leurs compétences et capacités, et de trouver le domaine de connaissance le plus intéressant et adapté. Il existe des lois universelles dans le monde applicables dans n'importe quel domaine de connaissance : la lutte des opposés, la transition de la quantité à la qualité, etc. Ces types de schémas deviennent le privilège des personnes avec un grand nombre de sept, leur permettant d'appliquer leurs connaissances dans n'importe quel domaine de l'activité humaine. Le meilleur conseil que nous puissions donner est de s'assurer qu'elles ne réduisent pas leurs objectifs et leurs ambitions à de petits problèmes quotidiens, car leurs capacités innées dépassent les limites de ce qu'elles croient être vrai, et il n'y a pas de personnes ou de commissions spéciales qui pourraient donner une évaluation réelle des talents et des capacités de ces personnes. Leur seul obstacle à la grandeur, c'est elles-mêmes – la paresse, l'abus de drogues ou d'alcool.\n\nAyant de nombreux sept dans une psychomatrice, il est préférable de se tourner vers la science ou de choisir une profession liée aux gens – médecin, enseignant, psychologue. Il convient de noter que les pensées qui viennent à l'esprit de ces personnes devraient absolument atteindre le reste d'entre nous, ce qui signifie qu'elles devraient être notées et publiées sous forme de livres, brochures ou articles. Il reste à espérer que le temps viendra où des personnes intelligentes et visionnaires, dont la plupart auront de nombreux sept dans leur psychomatrice, pourront transmettre librement et ouvertement leurs connaissances du monde à toutes les autres personnes et nous montrer des moyens de surmonter de nombreux problèmes. Ceux qui ont de forts 7 ne devraient jamais oublier leurs parents et la tolérance envers les autres."
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 888,
      "description": "Si une personne a deux ou plusieurs 8 dans sa psychomatrice – elle a un sens du devoir depuis sa naissance. Ces personnes sont généralement très gentilles. La gentillesse devient la norme du comportement de ces personnes ; elles sont très tolérantes, toujours attentives à leurs proches. Ce sont des personnes de devoir, car aider les autres devient une nécessité pour elles. Tout le monde peut en profiter dans ce sens, mais ne confondez pas cela avec le fait qu'elles peuvent être facilement trompées. Ces personnes sont des chercheuses de vérité : elles sentent toujours un mensonge et ne le révèlent pas aux autres uniquement à cause de leur tolérance naturellement élevée et de leur pitié pour les autres. Les personnes qui ont de nombreux huit dans une psychomatrice sont les mieux adaptées pour choisir des professions liées à l'aide aux gens : médecin, enseignant, secouriste, etc.\n\nNous devrions spécifiquement souligner le sens du devoir des personnes avec le signe \"888\". Si vous vous en souvenez, trois chiffres provoquent toujours une instabilité de la qualité pour laquelle ils sont responsables. Dans ce cas, nous avons affaire à une personne qui est gentille, tolérante, bonne envers ses parents, mais qui devient en même temps la chercheuse ultime de vérité. Ces personnes traverseront leur propre famille dans leur quête de vérité. Cependant, tout est bon avec modération. Il est parfois très difficile d'évaluer la réalité d'une certaine situation. Pour avoir tué une personne, on peut être condamné à mort, mais pendant les guerres, les gens recevaient des médailles d'honneur pour avoir tué d'autres. Les années passent, et il s'avère que la personne exécutée était innocente, car elle défendait sa famille contre un maniaque qui essayait de tuer sa femme et ses enfants, et le héros de guerre a abattu ceux qui marchaient les mains en l'air pour se rendre.\n\nEst-il possible qu'une personne qui a de nombreux huit dans sa psychomatrice soit rude, égoïste, cruelle et ne se soucie pas de sa famille ? Bien sûr, c'est possible. Les raisons d'un tel comportement se situent bien au-delà de ses véritables intentions. Tout d'abord, il est nécessaire de découvrir quel type de relation ses parents avaient avec leurs propres parents. Il y a une très forte probabilité qu'il y ait eu un conflit sous-jacent qui a déterminé le comportement de cette personne, car elle doit devenir une punition pour ses parents pour avoir perdu leur sens du devoir envers ses grands-parents. Deuxièmement, la raison pourrait être le comportement inapproprié et hostile de ses parents dans sa petite enfance, lorsqu'ils ont constamment réprimé sa personnalité dans leur besoin de jouir de leur propre pouvoir sur un enfant. Le plus souvent, la réponse et la résistance ne se produisent que lorsque la personne grandit et commence à analyser et à résister à la pression.\n\nEn général, les parents inculquent eux-mêmes à l'enfant toutes les qualités négatives, le convainquant qu'il est stupide, têtu, en colère, ennuyeux, agressif, impitoyable, etc. Rappelez-vous le dicton : \"Dites à une personne cent fois qu'elle est un cochon, et elle grognera.\" Vous devez toujours trouver les raisons sous-jacentes du comportement de votre enfant en vous-même. Peut-être que c'est ainsi que vous êtes et la façon dont vous agissez envers vos parents, et votre enfant copie simplement vos schémas de comportement. Enfin, la raison d'un tel sens déformé du devoir et de la gentillesse pourrait être un mauvais sort que l'enfant a depuis sa naissance, qui doit être levé."
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 999,
      "description": "S'il y a trois ou plusieurs 9 dans la psychomatrice, cela signifie que la caractéristique de la mémoire doit céder la place à une nouvelle qualité, pour laquelle les neufs sont responsables – la clairvoyance. Essayons de comprendre le processus de la clairvoyance. Il existe deux types de clairvoyance. Tout d'abord, si une personne a une forte énergie (22 ou plus), alors elle peut se connecter au champ d'information. Cela lui est accessible grâce à sa forte mémoire, puisque la quantité d'informations stockées dans sa mémoire doit finalement se transformer en qualité. Les informations accumulées par de nombreuses générations doivent être mises en ordre, mais elles ne doivent pas disparaître du champ d'information. C'est pourquoi l'accès au champ d'information n'est accordé qu'à ceux qui ont une forte mémoire et une forte énergie. Si une personne a beaucoup de neufs dans sa psychomatrice, mais une énergie faible (pas plus d'un 2), alors nous pouvons parler d'une clairvoyance comparative lorsqu'elle choisit une situation similaire de sa mémoire et fait une supposition sur la façon dont l'événement actuel peut se conclure.\n\nCette clairvoyance n'a pas une grande certitude et fiabilité. En comparant les signes \"99\" et \"999\" en termes de puissance de mémoire, il convient de privilégier deux neufs, car la clairvoyance étend la mémoire d'une personne, l'éloignant parfois de la réalité. Les clairvoyants qui entrent dans le champ d'information peuvent faire des erreurs dans leurs prédictions car ils sont capables de voir (ou de comprendre) seulement les grandes lignes d'un événement, son silhouette vague. Parfois, ils ne peuvent pas déterminer quand l'événement se terminera, mais ils peuvent prédire avec précision comment il se terminera.\n\nLa clairvoyance est plus fortement représentée par les signes \"9999\" et \"99999\". Dans ce cas, nous pouvons parler du signe du prophète, lorsque presque toutes les prédictions se réalisent avec un haut degré de précision. Naturellement, dans ce cas, nous parlons de personnes qui ont développé leurs capacités et n'ont pas permis l'\"absorption\" de leurs 9 par les lignes. Si votre enfant a un tel signe, alors vous devez savoir que vous avez une grande responsabilité pour développer ses compétences clairvoyantes. Comment pouvez-vous faire cela ?\n\nL'essentiel est de définir le cercle de ses intérêts et de l'orienter vers le développement de ses compétences dans ces domaines. Dès que le potentiel de l'enfant dans la maîtrise de ce domaine de connaissance atteint un niveau suffisamment élevé, la situation changera radicalement car la personne obtiendra l'accès au champ d'information, où les informations de toutes les personnes ayant des intérêts similaires sont accumulées. Dès que la personne reçoit cette information pour la première fois, dans un rêve ou une vision, vous devez commencer à compiler un vocabulaire individuel de symboles qui apparaîtront dans ces rêves ou visions. Très souvent, un clairvoyant ou un prophète expérimenté souffre parce qu'il ne peut pas comprendre la signification de l'information qui apparaît dans un rêve — l'information est codée en symboles ou en images. Vous ne devez pas recourir à l'aide de divers interprètes de rêves. Il est préférable de compiler votre propre vocabulaire de rêves et de visions, qui reflétera plus précisément le sens des événements possibles. L'essentiel est d'apprendre à croire et à faire confiance à vos propres pressentiments, rêves, visions et sensations. Si votre enfant a ces qualités, alors faites-lui confiance, car il en sait beaucoup."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 1111,
      "description": "C'est un caractère déterminé et charismatique. Ces personnes savent comment se fixer des objectifs lorsqu'elles ont l'énergie nécessaire. Elles n'aiment pas céder du terrain lors des arguments, mais en même temps, elles ne dépasseront pas certaines limites, car elles n'ont pas de despotisme et prennent toujours en compte les sentiments de leur adversaire, essayant de ne pas l'offenser. Pour les hommes, ce type de caractère est le mieux adapté pour assumer des rôles de leadership ou rejoindre l'armée. En traitant avec ces personnes, n'oubliez jamais que c'est le caractère d'un leader qui s'efforce d'être meilleur que les autres. En même temps, vous ne devez pas supposer qu'ils ont toujours besoin d'être assertifs, car dans leur état calme, ils ressemblent en réalité beaucoup aux personnes de type de caractère « 11 » – elles aiment également les éloges, mais ne tolèrent pas la sycophantie et les flatteries. De plus, n'essayez jamais d'humilier une personne avec le caractère « 1111 », car cela se terminera par un rejet de sa part. Ces personnes ont la capacité de prendre une décision rapide et de s'y tenir.\n\nConseils matrimoniaux\nLe choix d'un partenaire de mariage est déterminé par la force du caractère lui-même. Le principe directeur est assez simple : si une personne aspire au pouvoir, alors l'autre partenaire doit être capable et disposé à suivre le mouvement, et donc doit avoir un caractère plus doux : « 1 », « 11 », « 111 » ou « 111111 et plus ». Vous ne devez pas mener d'expériences en réunissant dans un mariage deux caractères forts, car cela entraînera des conflits. Nous ne recommandons pas de fonder une famille avec les caractères « 1111 » et « 11111 ».\n\nLorsque nous parlons d'un leader dans la famille, il doit être d'abord déterminé par la force de son caractère, et non par le sexe. Cela risque probablement de toucher un nerf chez certains hommes, mais si vous avez un caractère plus doux que celui de votre épouse, alors ne tentez pas de prendre les rênes de votre famille – cela ne conduira qu'à l'effondrement de votre union à l'avenir. Le ressentiment s'accumule progressivement, mais c'est un fait. Il est préférable de déterminer qui sera le leader dans la famille dès le début du mariage.\n\nRecommandations sur l'énergie « 1111 »\nAyant le type de caractère « 1111 », ne vous bercez jamais d'illusions en pensant que vous pouvez facilement céder un rôle de leadership à une autre personne – ce n'est pas vrai. Vous êtes né avec les qualités d'un leader, ce qui signifie que même si pour une raison quelconque vous ne le devenez pas (énergie faible ou autre chose), alors vous ne devez pas vous permettre d'être humilié – c'est inacceptable pour vous. La principale chose que vous devez savoir est que chaque personne est unique, et si vous n'avez pas pu devenir un leader dans votre carrière, alors vous avez une chance de révéler vos talents et compétences dans un autre domaine de la vie, et vous pouvez toujours devenir quelqu'un de significatif. Apprenez à gérer votre propre paresse. Vous savez comment vous fixer des objectifs, et si vous ne le faites toujours pas – cela signifie que vous ne le voulez tout simplement pas. Un jour, vous aurez des regrets concernant votre paresse et votre oisiveté, mais il sera trop tard, et vous vous sentirez vaincu et frustré. Votre caractère vous donne tout : tolérance, détermination, haute estime de soi et fermeté. Il est peu probable que quelqu'un puisse vous empêcher d'obtenir ce que vous voulez - vous êtes le seul obstacle que vous puissiez jamais avoir sur votre chemin vers le bonheur."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 2222,
      "description": "Si vous avez quatre 2 ou plus dans votre psychomatrix, cela signifie que vous êtes un donneur – une personne qui a un excès d'énergie et peut se permettre de dépenser du temps comme elle le souhaite. Vous avez un problème d'utilisation appropriée de votre énergie disponible. Le fait est que ce type d'énergie peut dépenser beaucoup d'énergie précieuse à regarder des programmes télévisés sans signification au lieu de faire quoi que ce soit pour son développement personnel. Cela peut également être considéré comme de la paresse, mais dans ce cas, cela provient d'un excès d'énergie. Parfois, ces personnes peuvent être excessivement calmes, frôlant l'indifférence à tout. Il est préférable d'essayer votre main dans le sport, la médecine, l'enseignement ou le travail physique - toutes ces occupations nécessitent beaucoup d'énergie et sont donc mieux adaptées aux donneurs. Si les donneurs ne trouvent pas de moyens d'élargir leur énergie, ils peuvent développer un besoin de conflits qui « désamorcent » les donneurs et leur apportent du soulagement. Eh bien, nous pensons que ce n'est pas la meilleure façon de se débarrasser de l'excès d'énergie.\n\nL'excès d'énergie est bien utilisé par les chats (mais seulement les chattes, car les chats mâles peuvent absorber beaucoup moins d'énergie). Si votre psychomatrix contient également le numéro 4, alors vous pouvez essayer de vous lancer dans le sport professionnel. Avec suffisamment de 5 et de 9 (deux ou plus), vous pouvez entrer dans la science. Si vous avez le signe « 66 », alors essayez de trouver votre vocation où vous pouvez vous révéler en tant que maître (ébéniste, designer, chef, etc.). Un grand nombre de 2 donne aux gens une force physique, et ils bénéficieront du sport (emplois de police militaire pour les hommes).\n\nConseils matrimoniaux :\n\nPuisque vous avez un excès d'énergie, vous devriez vous associer à une personne qui a une énergie plus faible et de préférence appartient aux types d'énergie « pas de 2 » ou « 2 ». Ces types d'énergie sont optimaux pour votre futur conjoint lorsqu'il s'agit d'un mariage long et heureux. Les types d'énergie « 222 » ou « 22 » sont beaucoup moins adaptés pour vous, et l'énergie du donneur ne vous convient pas du tout. Deux donneurs auront inévitablement de nombreux conflits, car l'excès d'énergie ne peut pas être dépensé autrement. Le seul scénario acceptable de deux donneurs dans un mariage heureux est lorsque ces personnes élargissent efficacement leur énergie en dehors du mariage : athlètes professionnels, effectuant un travail physique intense, etc.\n\nRecommandations sur l'énergie « 2222 » :\n\nSi vous avez reçu un tel cadeau généreux d'avoir une forte énergie de la mère nature, alors vous devriez essayer de l'utiliser pour le bénéfice de vous-même et des autres. La principale chose que vous devez faire est de vous fixer des objectifs et de commencer à avancer. N'oubliez pas que l'énergie que vous ne pouvez pas élargir ne vous fera que causer de l'irritabilité et une obstination inutile. Vous avez une bonne santé, qui repose sur votre énergie, et c'est pourquoi tomber malade pour un donneur n'est pas la norme, mais plutôt une surprise choquante. Donc, si vous tombez malade, vous devez immédiatement identifier la cause de ce phénomène inhabituel pour un donneur. En général, ce sera un mauvais œil ou du vaudou (si une maladie est survenue soudainement, de manière inattendue). Vous pourriez également tomber malade après avoir perdu le sens du devoir envers vos parents – dans ce cas, la maladie est votre punition. Et la dernière raison de tomber malade est l'incapacité à gérer votre énergie et à l'utiliser."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 3333,
      "description": "De nos jours, c'est un type très rare, mais il existe néanmoins. Ce type d'intérêt signifie un fort intérêt pour la science et la technologie. Nous pouvons dire qu'une personne est née pour devenir un inventeur et un développeur. Si la psychomatrix a également des 5 et des 9 actifs (deux ou plus), alors cela signifie qu'une personne devrait entrer directement dans la science, en d'autres termes, travailler dans un institut de recherche ou un laboratoire.\n\nSi les 5 et les 9 sont peu représentés, alors vous ne devriez pas abandonner l'idée de réaliser le potentiel de vos nombres 3. Pour cela, il existe un moyen assez simple mais fiable – écrivez un roman fantastique, où vous pouvez exprimer toutes vos idées et pensées. Qui peut condamner l'écrivain pour le fait que toutes ses idées sont irréalistes ? La science-fiction est précisément le genre de littérature où une personne est libre d'exprimer ses idées les plus folles.\n\nJe me souviens comment une fois j'ai proposé le concept d'une nouvelle école, qui devait développer les intérêts et les capacités des enfants. Il était prévu d'introduire une nouvelle matière obligatoire dans son programme – la fantaisie – où chaque enfant pourrait révéler ses talents et compétences cachés et partager ses pensées sans craindre de recevoir une mauvaise note ou d'être ridiculisé.\n\nIl est assez évident qu'il faut beaucoup de temps et d'efforts pour que les choses les plus progressistes entrent dans nos vies. C'est parce que seulement 5-7 % des gens sont capables de penser de manière progressiste, tandis que le reste de la population ne peut que s'améliorer sur ce qui existe déjà et freiner le progrès. Je suis sûr que si chaque personne pouvait exprimer toutes ses idées sans s'inquiéter de la façon dont elles seraient perçues, la société aurait également considérablement progressé dans la compréhension du sens de l'être.\n\nLors de l'analyse de la psychomatrix de toute personne, évaluez toujours correctement les nombres 3 qui y sont présents, car cela déterminera le choix de la profession et des intérêts pour cette personne. Permettez-moi de vous rappeler une fois de plus que pour devenir un bon technicien ou entrer dans les sciences exactes, une personne doit avoir deux ou plusieurs 5 dans sa psychomatrix. S'ils n'en ont pas, ou s'il n'y a qu'un seul numéro 5, alors il n'est pas recommandé de travailler dans la réparation ou l'assemblage d'équipements, car le manque de logique entraînera de nombreuses erreurs. Si les 5 sont peu exprimés, mais qu'il y a beaucoup de numéro 3 (trois ou plus), alors une personne ferait mieux de se tourner vers le design ou de commencer à écrire des romans de science-fiction, ce qui permet également de réaliser cet intérêt particulier.\n\nPour les femmes, le numéro 3 est le plus souvent absorbé par les lignes, ce qui leur donne l'opportunité de réaliser ces nombres particuliers, seulement pas dans les domaines scientifique ou technique, mais dans leur foyer, dans la vie quotidienne, la vie amoureuse et la façon dont elles s'habillent. C'est bien mieux que lorsqu'une femme sacrifie le bien-être de sa famille en choisissant plutôt de se concentrer sur l'étude des sciences exactes ou de la technologie. Il faut noter qu'après la naissance d'un enfant, toute femme perdra une partie de son énergie, ce qui entraînera inévitablement un changement dans ses intérêts et ses objectifs. Cela signifie que son intérêt pour les sciences complexes peut souffrir, que son mari soutienne ou non son développement personnel. Nous croyons que c'est pour cette raison purement physiologique que les hommes sont plus susceptibles d'atteindre leur plein potentiel que les femmes. Le seul conseil que nous pouvons donner ici aux charmantes dames est de se dépêcher."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 4444,
      "description": "Si vous avez deux ou plusieurs 4 dans votre psychomatrice, cela signifie que vous avez reçu une santé robuste dès la naissance, et avec elle un corps beau et fort. Vous pouvez vous engager en toute sécurité même dans des sports professionnels. Le travail physique est également acceptable, mais ici vous devriez considérer d'autres nombres également, tels que le nombre 6, qui est responsable de l'intérêt pour le travail physique (deux ou plusieurs 6). Avec une bonne santé, vous êtes une personne assez déterminée, vous savez comment vous fixer des objectifs et comment les atteindre. Gardez à l'esprit que mettre trop d'accent sur le fait de subvenir aux besoins de votre famille peut nuire à votre succès. Avec de tels nombres forts, une personne devrait rarement tomber malade, mais si cela se produit (nous parlons de maladies graves), il est nécessaire de trouver la cause de la maladie, comme mentionné ci-dessus.\n\nLe principal problème, et il surgira inévitablement tôt ou tard dans votre vie, est votre endurance physique, qui vous est donnée à la naissance et qui est souvent utilisée comme le dernier « argument » dans une dispute. Essayez d'éviter de la manifester. Rappelez-vous le dicton : « On n'apporte pas un couteau à un duel de pistolets. » Cela vous servira bien. La confiance en la force physique pousse les gens à s'engager dans des combats de poings, et surtout ceux qui ont trois 4. Ayant un corps fort, ils endommagent souvent leur santé parce qu'ils n'exercent pas de retenue dans le travail, le sport ou le travail physique.\n\nEn ce qui concerne l'influence des trois 4 sur une famille, il s'agit principalement de l'apparence des conjoints. Il n'est pas secret que nous choisissons nos partenaires d'abord par leur apparence, beaucoup moins souvent par leur intelligence ou leur esprit, et encore moins souvent par leur compatibilité sexuelle. Bien qu'il soit assez facile de déterminer si une personne est intelligente, la compatibilité en tempérament devient une chose beaucoup plus délicate à mesurer, surtout parce que les gens ont tendance à se comporter différemment pendant une période de fréquentation, alors que tout est encore frais et nouveau. Il est possible de vérifier votre compatibilité sans devenir intime l'un avec l'autre. Regardez la diagonale sensuelle de chaque partenaire, et tout tombera en place, car vous pouvez évaluer le tempérament de chaque personne selon la force de cette ligne (3, 5, 7).\n\nMaintenant, imaginez qu'il ou elle a beaucoup de nombres 4, ce qui donne à cette personne un beau corps, mais leur diagonale sensuelle est faible, ce qui signifie qu'ils peuvent avoir des problèmes d'ordre intime si une personne a un libido plus forte que l'autre. En choisissant un partenaire, ne vous fiez pas uniquement à leur apparence physique – elle est souvent trompeuse : des mains fortes et des épaules larges ne signifient pas toujours une force sexuelle ou un libido fort. Le nombre 4 n'a rien à voir avec la vie intime d'une personne, donc vous devez regarder la diagonale sensuelle avant de décider si vous êtes compatibles. Cela est particulièrement vrai pour les femmes qui ont une diagonale forte (3, 5, 7). Il est optimal qu'un homme soit plus fort qu'une femme d'un chiffre ou ait le même nombre de chiffres dans sa diagonale."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 5555,
      "description": "Surcharge de qualité déstabilisante. On peut à peine qualifier cette personne de cohérente. Il serait plus sensé de parler d'épiphanies soudaines qui permettent à quelqu'un avec une valeur de 555+ de voir parfois la vérité invisible aux autres. Dans la vie réelle, cela ressemble à l'incapacité de contrôler le flux des événements, qui est parfois interrompu par des coups de chance inattendus, car cette personne n'est jamais sûre que ses conclusions sont correctes et que ses actions sont justifiées. En même temps, ces personnes peuvent agir brillamment dans une situation de force majeure grâce à des poussées soudaines d'intuition et de vision intérieure. Cependant, lorsque les choses se mettent en place, ces capacités retournent en mode veille, et aucun « Tu peux le faire, mec ! » ne peut les rallumer."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 6666,
      "description": "Un plus grand nombre de six peut être appelé « le nombre d'un sorcier ou d'une sorcière » – c'est un signe encore plus fort. Ne vous précipitez pas pour allumer des feux de l'Inquisition, car avoir ces nombres dans la psychomatrice ne signifie rien, surtout avoir les nombres 8 et 7 dans la psychomatrice freine les six. Supposons qu'une personne ait les nombres suivants dans sa psychomatrice : 666, 7, 8. Alors vous pouvez rayer deux nombres 6 et, respectivement, les nombres 7 et 8, il ne vous restera qu'un seul nombre 6, qui correspond au signe « 6 » - une personne lunatique (cette élimination n'est valable que lorsque les deux nombres 7 et 8 n'ont pas fait de transition. Sinon, nous avons affaire à une personne qui, après un conflit avec ses parents, a reçu une nouvelle qualité : 666, 7, 8 est passé à 6666 et 11 avec une perte de 4 ou 22, ce qui conduit à l'irritabilité et à l'autoritarisme).\n\nEssayons de comprendre ce que signifie le signe « 666 et plus » dans la vie réelle. Supposons qu'une personne ait « 666 » dans sa psychomatrice, ce qui signifie que si elle est entourée de trois personnes avec des six forts ou actifs (deux six ou plus ou une personne a une rancune contre ses parents, ou elle est autoritaire et en colère) – nous obtenons une union dangereuse réunie par un désir commun de pouvoir. Le leader sera celui qui a le plus de six ou le caractère le plus fort. Ainsi, nous avons un groupe de quatre personnes. Une figure carrée, tant aimée par Pythagore, se forme, ce qui n'est pas une coïncidence. C'est la première figure qui a des diagonales, et donc, le point de leur intersection, qui est également précisément fixé en place, tout comme les sommets du carré. Ne soyez pas surpris que maintenant vous vous familiarisez avec un petit cours de géométrie, car cela est nécessaire pour comprendre comment fonctionnent les six.\n\nEn géométrie, il existe un concept de courbes de second ordre, définissant toutes les lignes possibles qui peuvent être obtenues sur un plan à l'aide de deux coordonnées et d'une équation de second degré ; cela correspond à la dimension du plan lui-même (2 coordonnées). Si vous tracez une ligne arbitraire sur ce plan, vous pouvez la décomposer en parties de sorte que chaque portion corresponde à l'une des lignes de second ordre.\n\nAinsi, nous pouvons dire que tout mouvement arbitraire dans le plan se produit le long d'une courbe de second ordre (notez que nous avons dit « tout mouvement »). Nous vivons tous sur un immense, qui à l'échelle d'une personne peut être considéré comme un plan, car vous ne pouvez pas distinguer sa surface d'un plan par aucune mesure à moins de vous détacher de la Terre à une grande hauteur, mais dans ce cas, vous n'êtes plus sur un plan. Nous pouvons dire que nous vivons sur un plan de second ordre, et donc, tous nos mouvements arbitraires se produisent le long d'une courbe de second ordre. Alors, pourquoi aviez-vous besoin de cette digression inhabituelle en géométrie ?\n\nEn géométrie, il existe un théorème qui nous dit ce qui suit. Si nous choisissons arbitrairement cinq points sur un plan, ils définiront de manière unique une courbe de second ordre sur ce plan.\n\nMaintenant, imaginez qu'une personne est un point qui peut se déplacer sur le plan de notre planète à sa propre volonté. En attendant, pendant qu'il continue son existence paisible, cette union de quatre personnes apparaît qui a réservé une place centrale juste pour lui, car l'un des membres de ce « groupe satanique » a une rancune contre cette personne, donc il engage trois autres assistants qui n'ont même pas besoin de prendre part activement – ils doivent simplement soutenir leur « ami » dans son entreprise. Dès que la victime est attaquée (conflit, argument, avertissement ou promesse de problèmes dans la famille ou avec la santé), la phase la plus importante commence.\n\nSi une personne, qui est poussée au centre du carré par ces quatre « satanistes », réagit à l'un d'eux avec agressivité, peur ou menace de représailles – elle sera automatiquement incluse dans leur circuit général, se transformant en un individu malveillant, agressif et, par conséquent, malade et misérable.\n\nQue se passe-t-il lorsque la « victime » répond à l'attaquant avec une agression ou une autre réaction négative ou de peur ? Elle devient le cinquième membre de ce groupe parce qu'elle a activé les émotions dont ils avaient besoin et les a traduites. Dès que cela se produit, le théorème sur cinq points choisis arbitrairement du plan qui forment une certaine courbe de second ordre entre en action. Pour la « victime », cela signifie qu'elle commence à se déplacer le long de la ligne stricte du destin, qui est déterminée par ces quatre personnes, dont l'une reste constamment en contact avec la victime pour ne pas lui permettre de se déconnecter du groupe. Une personne se transforme en zombie, qui reçoit des ordres des autres et les exécute comme on lui dit comment vivre sa vie (parfois, une personne peut même être poussée au suicide).\n\nSi une personne a « 6666 » dans sa date de naissance, alors en rejoignant quatre telles personnes, elle crée immédiatement une connexion stable avec elles, ce qui signifie qu'elle commence à attirer autour d'elle des personnes manifestant leurs traits cachés : besoin de pouvoir, cruauté, agressivité, etc.\n\nLa « victime » choisie peut-elle échapper à un tel destin ? La réponse est oui. Nous pouvons faire la recommandation suivante. Si vous êtes délibérément poussé à une situation de conflit, il n'y a qu'un seul moyen de vous protéger – vous devez entrer dans un état de vide émotionnel et d'indifférence envers la personne qui vous entraîne dans le conflit. Le moyen le plus simple de le faire est d'utiliser l'émotion du rire, qui ne va pas avec la peur et ne porte aucune irritabilité ni agressivité.\n\nC'est une ancienne méthode chinoise d'entrée dans le vide émotionnel (vide), qui était utilisée par des experts en qigong lorsqu'ils faisaient face à l'ennemi. Il est nécessaire de se souvenir de cette simple façon de se défendre. Croyez-nous, si ces nombreuses légendes nous convainquant de l'existence de Satan n'ont pas touché au problème lui-même, et pour la plupart étaient concentrées sur la description de l'apparence de Satan et de ses serviteurs, le deuxième aspect des légendes bibliques était consacré à la description de l'enfer et des tourments attendant les pécheurs.\n\nLes activités des groupes de personnes dont nous avons parlé (unies par les signes « 666 et plus ») constituent une menace réelle pour un individu. Depuis l'Antiquité, il y avait toutes sortes de sorciers qui pratiquaient leur magie pour protéger les gens de telles influences négatives ou pour se débarrasser des symptômes. Moi, ces influences négatives étaient appelées un mauvais sort, hoo-doo ou envoûtement. En utilisant des termes modernes de psychiatrie, nous pouvons appeler cela un codage de personnalité, mais cela n'élimine pas le problème – cela le rend seulement plus réel. Est-il possible de retirer un tel codage ? Diverses méthodes ont été utilisées à cet effet. En Chine, ces effets négatifs étaient appelés « maladies du diable ». Même les noms de ces maladies donnent des frissons dans le dos : « chemin du diable », « chambre du diable », « foi du diable » – un total de 13 variétés avec différents symptômes et méthodes de traitement. En Russie, des prières et des sorts étaient utilisés contre les mauvais sorts et le vaudou.\n\nCes influences négatives ne se limitaient pas seulement aux mauvais sorts – le vaudou, la calomnie et le sortilège étaient également largement utilisés. Cela ne s'applique pas aux signes « 666 et plus ». L'action de ces personnes est induite par un produit alimentaire spécifique, une boisson, un bouton ou un autre objet personnel appartenant à la personne spécifique. Un mauvais sort est mis sur cet aliment ou cet objet personnel spécifique. Comme vous le savez, l'eau est un bon porteur d'informations, et elle peut également porter une certaine charge énergétique. En consommant un tel aliment maudit ou en utilisant un tel objet personnel, une personne devient un véritable zombie qui peut changer radicalement ses habitudes, sa position dans la société ou ses relations avec sa famille et ses amis.\n\nIl est important de se rappeler que le plus souvent (il y a des exceptions, bien sûr), un tel codage de personnalité a une durée spécifique, une date d'expiration spécifique, après laquelle une personne revient à son état normal et ses émotions deviennent complètement opposées à ce que ces personnes ont essayé d'imposer. Cela devrait être connu de ceux qui ont recours au sortilège pour attirer une autre personne. La durée de ce codage de personnalité est généralement de 6 semaines à partir du moment de la digestion du produit alimentaire maudit. Jusqu'à ce que cette période expire, il est presque impossible de retirer le sort, à moins de le surmonter avec un nouveau sort différent, mais nous ne recommandons pas de recourir à de tels moyens. De nos jours, il y a beaucoup d'informations sur la façon de pratiquer le vaudou et de provoquer des mauvais sorts. Soyez très prudent avec ce genre d'informations afin de ne pas provoquer la réaction opposée chez la personne qui vous intéresse après la fin du sort, sinon vous devrez continuer à préparer ces « potions » toute votre vie."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 7777,
      "description": "Si une personne a trois ou plusieurs sept dans sa psychomatrice, la quantité se transforme en qualité, et dans ce cas, nous ne pouvons plus parler de chance. Les personnes qui possèdent de tels signes peuvent être appelées les ingénieurs ou les concepteurs de la vie. Elles déterminent elles-mêmes ce qui leur arrive. Mère Nature les a marqués d'un signe spécial qui montre que le cerveau de ces personnes contient une très grande quantité d'informations sur la Nature (l'Univers et le monde). Sans le savoir, ces personnes commencent à s'impliquer dans la vie des autres à travers des souhaits, des pressentiments et des sensations. Cela peut être perçu par beaucoup comme de la clairvoyance, mais c'est une chose complètement différente. Une personne construit sa vie autour d'elle-même. Ayant un tel signe, elle rassemble des personnes fortes autour d'elle, comme si elle analysait la situation dans son environnement à travers des personnes qui travaillent activement à développer leurs meilleures capacités. Après avoir effectué une telle analyse, les \"ingénieurs\" tirent des conclusions et prennent des décisions. Un jour, leurs plans et idées seront réalisés.\n\nTous les échecs de ces personnes sont leurs propres erreurs ou un manque de confiance en soi. Si une telle personne perd sa tolérance ou son sens du devoir envers ses parents, elle perd immédiatement la qualité d'un \"ingénieur du destin\" et devient un perdant avec de grandes prétentions au pouvoir. L'essentiel pour ces personnes est de trouver une application à leurs compétences et capacités, et de trouver le domaine de connaissance le plus intéressant et adapté. Il existe des lois universelles dans le monde applicables dans n'importe quel domaine de connaissance : la lutte des opposés, la transition de la quantité à la qualité, etc. Ces types de schémas deviennent le privilège des personnes avec un grand nombre de sept, leur permettant d'appliquer leurs connaissances dans n'importe quel domaine d'activité humaine. Le meilleur conseil que nous puissions donner est de s'assurer qu'elles ne réduisent pas leurs objectifs et leurs buts à des problèmes quotidiens mesquins, car leurs capacités innées dépassent les limites de ce qu'elles croient être vrai, et il n'y a pas de personnes ou de commissions spéciales qui pourraient donner une évaluation réelle des talents et des capacités de ces personnes. Leur seul obstacle à la grandeur, c'est elles-mêmes – la paresse, l'abus de drogues ou d'alcool.\n\nAyant de nombreux sept dans une psychomatrice, il est préférable de se tourner vers la science ou de choisir une profession liée aux personnes – médecin, enseignant, psychologue. Il convient de noter que les pensées qui viennent à l'esprit de ces personnes devraient absolument atteindre le reste d'entre nous, ce qui signifie qu'elles devraient être notées et publiées sous forme de livres, brochures ou articles. Il reste à espérer que le temps viendra où des personnes intelligentes et visionnaires, dont la plupart auront de nombreux sept dans leur psychomatrice, pourront transmettre librement et ouvertement leurs connaissances sur le monde à toutes les autres personnes et nous montrer des moyens de surmonter de nombreux problèmes. Ceux qui ont de forts 7 ne devraient jamais oublier leurs parents et la tolérance envers les gens."
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 8888,
      "description": "Si une personne a deux ou plusieurs 8 dans sa psychomatrice – elle a un sens du devoir depuis sa naissance. Ces personnes sont généralement très gentilles. La gentillesse devient la norme du comportement de ces personnes ; elles sont très tolérantes, toujours attentives à leurs proches. Ce sont des personnes de devoir, car aider les autres devient une nécessité pour elles. Tout le monde peut en profiter dans ce sens, mais ne confondez pas cela avec le fait qu'elles peuvent être facilement trompées. Ces personnes sont en quête de vérité : elles sentent toujours un mensonge et ne le révèlent pas aux autres uniquement à cause de leur tolérance naturellement élevée et de leur pitié pour les autres. Les personnes qui ont de nombreux huit dans une psychomatrice sont les mieux adaptées pour choisir des professions liées à l'aide aux personnes : médecin, enseignant, secouriste, etc.\n\nNous devrions mettre en avant le sens du devoir des personnes avec le signe \"888\". Si vous vous en souvenez, trois chiffres provoquent toujours une instabilité de la qualité pour laquelle ils sont responsables. Dans ce cas, nous avons affaire à une personne qui est gentille, tolérante, bonne envers ses parents, mais qui devient en même temps le chercheur ultime de la vérité. Ces personnes traverseront leur propre famille dans leur quête de vérité. Cependant, tout est bon avec modération. Il est parfois très difficile d'évaluer la réalité d'une certaine situation. Pour avoir tué une personne, on peut être condamné à mort, mais pendant les guerres, les gens recevaient des médailles d'honneur pour avoir tué d'autres personnes. Les années passent, et il s'avère que la personne exécutée était innocente, car elle défendait sa famille contre un maniaque qui essayait de tuer sa femme et ses enfants, et le héros de guerre a abattu ceux qui marchaient les mains en l'air pour se rendre.\n\nEst-il possible qu'une personne ayant de nombreux huit dans sa psychomatrice soit impolie, égoïste, cruelle et ne se soucie pas de sa famille ? Bien sûr, c'est possible. Les raisons d'un tel comportement se situent bien au-delà de ses véritables intentions. Tout d'abord, il est nécessaire de découvrir quel type de relation ses parents avaient avec leurs propres parents. Il y a une très forte probabilité qu'il y ait eu un conflit sous-jacent qui a déterminé le comportement de cette personne, car elle doit devenir une punition pour ses parents pour avoir perdu leur sens du devoir envers ses grands-parents. Deuxièmement, la raison pourrait être le comportement inapproprié et hostile de ses parents dans sa petite enfance, lorsqu'ils ont constamment réprimé sa personnalité dans leur besoin de profiter de leur propre pouvoir sur un enfant. Le plus souvent, la réponse de retour et la résistance ne se produisent que lorsque la personne grandit et commence à analyser et à résister à la pression.\n\nEn général, les parents inculquent eux-mêmes à l'enfant toutes les qualités négatives, le convainquant qu'il est stupide, têtu, en colère, ennuyeux, agressif, impitoyable, etc. Rappelez-vous le dicton : \"Dites à une personne cent fois qu'elle est un cochon, et elle grognera.\" Vous devriez toujours trouver les raisons sous-jacentes du comportement de votre enfant en vous-même. Peut-être que c'est ainsi que vous êtes et la manière dont vous agissez envers vos parents, et votre enfant copie simplement vos schémas de comportement. Enfin, la raison d'un tel sens déformé du devoir et de la gentillesse pourrait être un mauvais sort dont l'enfant est affligé depuis sa naissance, qui doit être levé."
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 9999,
      "description": "S'il y a trois ou plusieurs 9 dans la psychomatrice, cela signifie que la caractéristique de la mémoire doit céder la place à une nouvelle qualité, pour laquelle les neuf sont responsables – la clairvoyance. Essayons de comprendre le processus de clairvoyance. Il existe deux types de clairvoyance. Tout d'abord, si une personne a une forte énergie (22 ou plus), alors elle peut se connecter au champ d'information. Il est accessible pour elle grâce à sa forte mémoire, puisque la quantité d'informations stockées dans sa mémoire devrait finalement se transformer en qualité. Les informations accumulées par de nombreuses générations devraient être mises en ordre, mais elles ne devraient pas disparaître du champ d'information. C'est pourquoi l'accès au champ d'information n'est accordé qu'à ceux qui ont une forte mémoire et une forte énergie. Si une personne a beaucoup de neuf dans sa psychomatrice, mais une énergie faible (pas plus d'un 2), alors nous pouvons parler d'une clairvoyance comparative lorsqu'elle choisit une situation similaire de sa mémoire et fait une supposition sur la façon dont l'événement actuel peut se conclure.\n\nUne telle clairvoyance n'a pas une grande certitude et fiabilité. En comparant les signes \"99\" et \"999\" en termes de puissance de mémoire, il convient de privilégier deux neufs, car la clairvoyance étend la mémoire d'une personne, l'éloignant parfois de la réalité. Les clairvoyants qui entrent dans le champ d'information peuvent faire des erreurs dans leurs prédictions car ils ne peuvent voir (ou comprendre) que les grandes lignes d'un événement, son silhouette vague. Parfois, ils ne peuvent pas déterminer quand l'événement se terminera, mais ils peuvent prédire avec précision comment il se terminera.\n\nLa clairvoyance est plus fortement représentée par les signes \"9999\" et \"99999\". Dans ce cas, nous pouvons parler du signe du prophète, lorsque presque toutes les prédictions se réalisent avec un haut degré de précision. Naturellement, dans ce cas, nous parlons de personnes qui ont développé leurs capacités et n'ont pas permis l'\"absorption\" de leurs 9 par les lignes. Si votre enfant a un tel signe, alors vous devez savoir que vous avez une grande responsabilité pour développer ses compétences clairvoyantes. Comment pouvez-vous faire cela ?\n\nL'essentiel est de définir le cercle de ses intérêts et de l'orienter vers le développement de ses compétences dans ces domaines. Dès que le potentiel de l'enfant dans la maîtrise de ce domaine de connaissance atteint un niveau suffisamment élevé, la situation changera radicalement car la personne obtiendra un accès au champ d'information, où les informations de toutes les personnes ayant des intérêts similaires sont accumulées. Dès que la personne reçoit cette information pour la première fois, dans un rêve ou une vision, vous devez commencer à compiler un vocabulaire individuel de symboles qui apparaîtront dans ces rêves ou visions. Très souvent, un clairvoyant ou un prophète expérimenté souffre parce qu'il ne peut pas comprendre la signification de l'information qui apparaît dans un rêve – l'information est codée en symboles ou en images. Vous ne devriez pas recourir à l'aide de divers interprètes de rêves. Il est préférable de compiler votre propre vocabulaire de rêves et de visions, qui reflétera plus précisément la signification des événements possibles. L'essentiel est d'apprendre à croire et à faire confiance à vos propres pressentiments, rêves, visions et sensations. Si votre enfant possède ces qualités, alors faites-lui confiance, car il sait beaucoup."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 11111,
      "description": "C'est le type de caractère qui aime le pouvoir par-dessus tout. Ces personnes travaillent vers leur objectif sans prêter attention à quoi que ce soit ou à quiconque (à condition que la psychomatrice de cette personne n'ait pas de « 8 », et que la personne aspire au pouvoir). Ces personnes sont justement considérées comme des despotes. Pouvoir illimité ou pas de pouvoir. Peu d'entre eux peuvent jamais s'arrêter dans leur quête de pouvoir et il n'y a aucune limite aux aspirations impérieuses et à la soif de pouvoir. Cette quête de pouvoir crée un environnement hostile autour de ces personnes. Nous pouvons dire sans risque que le sort de tout despote est connu d'avance : il engendre lui-même son successeur, qui finira par lui trancher la gorge. Le seul moyen de se sauver est d'abandonner la quête de pouvoir avant qu'il ne soit trop tard.\n\nVous devriez développer la tolérance et la patience et trouver vos talents. Vous pouvez devenir un artiste, poète, danseur ou acteur talentueux. Tous ces chemins sont ouverts pour le type de caractère « 11111 ». Le seul moyen est d'avoir une sorte de leadership qui n'ait pas de victimes du despotisme. Étrange que cela puisse paraître, mais avec le type de caractère « 11111 », une personne ferait mieux d'abandonner le pouvoir. Sinon, il devient simultanément inactif, ce qui ressemble à une personne sans volonté (la transition du caractère « 11111 » vers « 1 et 88 ») et en même temps – explosif, lorsque la moindre pression provoque une réponse très imprévisible et forte. Ce n'est qu'en connaissant les traits de caractère caractéristiques d'un despote que vous pouvez éviter d'avoir un conflit avec cette personne. Dans tous les cas, ne testez jamais sa patience.\n\nConseils de mariage\nUn mariage solide n'est possible qu'avec des types de caractère plus faibles « 1 » et « 11 ». Vous ne devriez pas fonder une famille avec le caractère surchargé « 111111 et plus », car cela entraînera des ruptures constantes et des disputes qui briseront la famille. Toutes les autres combinaisons ne sont également pas conseillées. Maintenant, nous parlons ici de familles potentielles. De nombreuses familles ont déjà été créées, et les gens se sont habitués les uns aux autres, mais cela ne signifie pas qu'il n'y a pas de problèmes dans de telles familles. Deux types de caractère qui ne devraient jamais se marier sont « 1111 » et « 11111 » – leur union est comme aller à la guerre.\n\nRecommandations sur l'énergie « 11111 »\nLa chose la plus difficile est de donner des recommandations à ceux qui ne les suivront jamais, car ils ne les prennent pas au sérieux en raison de leur trop grande confiance et de leur auto-justification. Le temps dira si c'est la bonne philosophie, mais nous allons tout de même donner nos recommandations. Fuyez le pouvoir – c'est votre potentiel de chute. Développez vos talents. Si vous vivez avec une personne qui a un caractère de despote, alors vous n'avez que deux possibilités : empêcher le caractère du despote de s'épanouir ou lui obéir. Si vous ne tolérez pas l'humiliation et d'être contrôlé, alors ne commencez jamais une famille avec ce genre de personne. La meilleure recommandation pour une personne avec un caractère despote est de toujours considérer les souhaits et les sentiments des autres. Si votre psychomatrice contient beaucoup de chiffres 2 et 4, alors il est préférable de vous tourner vers le sport, ce qui canalisera votre énergie vers le désir d'être le premier, de gagner. Pour ne pas être répétitif, mais tout de même – ne cherchez pas le pouvoir."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 22222,
      "description": "Si vous avez quatre 2 ou plus dans votre psychomatrice, cela signifie que vous êtes un donneur – une personne qui a un excès d'énergie et peut se permettre de dépenser du temps comme il le souhaite. Vous avez un problème d'utilisation correcte de votre énergie disponible. Le fait est que ce type d'énergie peut dépenser beaucoup d'énergie précieuse à regarder des programmes de télévision sans signification au lieu de faire quoi que ce soit pour son développement personnel. Cela peut également être considéré comme de la paresse, mais dans ce cas, cela provient d'un excès d'énergie. Parfois, ces personnes peuvent être excessivement calmes, frôlant l'indifférence envers tout. Il est préférable d'essayer votre chance dans le sport, la médecine, l'enseignement ou le travail physique - toutes ces occupations nécessitent beaucoup d'énergie et conviennent donc mieux aux donneurs. Si les donneurs ne trouvent pas de moyens d'élargir leur énergie, ils peuvent développer un besoin de conflits qui « dégonfleront » les donneurs et leur apporteront un soulagement. Eh bien, nous pensons que ce n'est pas la meilleure façon de se débarrasser de l'excès d'énergie.\n\nL'excès d'énergie est bien utilisé par les chats (mais seulement les chattes, car les chats mâles peuvent absorber beaucoup moins d'énergie). Si votre psychomatrice contient également le chiffre 4, alors vous pouvez essayer le sport professionnel. Avec suffisamment de 5 et 9 (deux ou plus), vous pouvez vous tourner vers la science. Si vous avez le signe « 66 », alors essayez de trouver votre vocation où vous pouvez vous révéler en tant que maître (ébéniste, designer, chef, etc.). Un grand nombre de 2 donne aux gens une force physique, et ils tireront profit du sport (emplois dans la police militaire pour les hommes).\n\nConseils de mariage :\n\nPuisque vous avez un excès d'énergie, vous devriez vous associer à une personne qui a une énergie plus faible et qui appartient de préférence aux types d'énergie « pas de 2 » ou « 2 ». Ces types d'énergie sont optimaux pour votre futur conjoint lorsque nous parlons d'un mariage long et heureux. Les types d'énergie « 222 » ou « 22 » vous conviennent beaucoup moins, et l'énergie du donneur ne vous convient pas du tout. Deux donneurs auront inévitablement de nombreux conflits, car l'excès d'énergie ne peut pas être dépensé autrement. Le seul scénario acceptable de deux donneurs dans un mariage heureux est lorsque ces personnes élargissent efficacement leur énergie en dehors du mariage : athlètes professionnels, effectuant un travail physique intense, etc.\n\nRecommandations sur l'énergie « 22222 » :\n\nSi vous avez reçu un tel cadeau généreux d'avoir une forte énergie de la mère nature, alors vous devriez essayer de l'utiliser pour le bénéfice de vous-même et des autres. La chose principale que vous devez faire est de vous fixer des objectifs et de commencer à avancer. N'oubliez pas que l'énergie que vous ne pouvez pas élargir ne vous fera rien d'autre que de provoquer de l'irritabilité et une obstination inutile. Vous avez une bonne santé, qui repose sur votre énergie, et c'est pourquoi tomber malade pour un donneur n'est pas la norme, mais plutôt une surprise choquante. Donc, si vous tombez malade, vous devez immédiatement identifier la cause de ce phénomène inhabituel pour un donneur. En général, ce sera un mauvais œil ou du vaudou (si une maladie est survenue soudainement, de manière inattendue). Vous pourriez également tomber malade après avoir perdu le sens du devoir envers vos parents – dans ce cas, la maladie est votre punition. Et la dernière raison de tomber malade est l'incapacité à gérer votre énergie et à l'utiliser."
    },
    {
      "locale": "fr",
      "characteristic": "interest",
      "number": 33333,
      "description": "De nos jours, c'est un type très rare, mais il existe néanmoins. Ce type d'intérêt signifie un fort intérêt pour la science et la technologie. Nous pouvons dire qu'une personne est née pour devenir un inventeur et un développeur. Si la psychomatrice a également des 5 et 9 actifs (deux ou plus), alors cela signifie qu'une personne devrait se tourner directement vers la science, en d'autres termes travailler dans un institut de recherche ou un laboratoire.\n\nSi les 5 et 9 sont peu représentés, alors vous ne devriez pas abandonner l'idée de réaliser le potentiel de vos chiffres 3. Pour cela, il existe un moyen assez simple mais fiable – écrivez un roman fantastique, où vous pouvez exprimer toutes vos idées et pensées. Qui peut condamner l'écrivain pour le fait que toutes ses idées sont irréalistes ? La science-fiction est précisément le genre de littérature où une personne est libre d'exprimer ses idées les plus folles.\n\nJe me souviens qu'une fois, j'ai proposé le concept d'une nouvelle école, qui devait développer les intérêts et les capacités des enfants. Il était prévu d'introduire une nouvelle matière obligatoire dans son programme – la fantaisie – où chaque enfant pourrait révéler ses talents et compétences cachés et partager ses pensées sans craindre d'obtenir une mauvaise note ou d'être ridiculisé.\n\nIl est assez évident qu'il faut beaucoup de temps et d'efforts pour que les choses les plus progressistes entrent dans nos vies. C'est parce que seulement 5-7 % des gens sont capables de penser de manière progressive, tandis que le reste de la population ne peut qu'améliorer ce qui existe déjà et freiner le progrès. Je suis sûr que si chaque personne pouvait exprimer toutes ses idées sans se soucier de la façon dont elles seraient perçues, la société avancerait également de manière significative dans la compréhension du sens de l'être.\n\nLors de l'analyse de la psychomatrice de toute personne, évaluez toujours correctement les chiffres 3 présents, car cela déterminera le choix de la profession et des intérêts pour cette personne. Permettez-moi de vous rappeler une fois de plus que pour devenir un bon technicien ou se tourner vers les sciences exactes, une personne devrait avoir deux ou plusieurs 5 dans sa psychomatrice. S'il n'y en a pas, ou s'il n'y a qu'un seul chiffre 5, alors il n'est pas recommandé de travailler dans la réparation ou l'assemblage d'équipements, car le manque de logique entraînera de nombreuses erreurs. Si les 5 sont peu exprimés, mais qu'il y a beaucoup de chiffres 3 (trois ou plus), alors une personne ferait mieux de se tourner vers le design ou de commencer à écrire des romans de science-fiction, ce qui permet également de réaliser cet intérêt particulier.\n\nPour les femmes, le chiffre 3 est le plus souvent absorbé par les lignes, ce qui leur donne l'opportunité de réaliser ces chiffres particuliers, seulement pas dans les domaines scientifiques ou techniques, mais dans leur foyer, dans la vie quotidienne, la vie amoureuse et la façon dont elles s'habillent. C'est bien mieux que lorsqu'une femme sacrifie le bien-être de sa famille en choisissant de se concentrer sur l'étude des sciences exactes ou de la technologie. Il faut noter qu'après la naissance d'un enfant, toute femme perdra une partie de son énergie, ce qui entraînera inévitablement un changement dans ses intérêts et ses objectifs. Cela signifie que son intérêt pour les sciences complexes peut souffrir, que son mari soutienne ou non son développement personnel. Nous croyons que c'est pour cette raison purement physiologique que les hommes sont plus susceptibles d'atteindre leur plein potentiel que les femmes. Le seul conseil que nous pouvons donner ici aux charmantes dames est de se dépêcher."
    },
    {
      "locale": "fr",
      "characteristic": "health",
      "number": 44444,
      "description": "Si vous avez deux ou plusieurs 4 dans votre psychomatrice, cela signifie que vous avez reçu une santé robuste dès la naissance, ainsi qu'un corps beau et fort. Vous pouvez vous engager en toute sécurité dans des sports professionnels. Le travail physique est également acceptable, mais ici vous devez également considérer d'autres nombres, tels que le nombre 6, qui est responsable de l'intérêt pour le travail physique (deux 6 ou plus). Avec une bonne santé, vous êtes une personne assez déterminée, vous savez comment vous fixer des objectifs et comment les atteindre. Gardez à l'esprit que se concentrer trop sur le fait de subvenir aux besoins de votre famille peut nuire à votre succès. Avec de tels nombres forts, une personne devrait rarement tomber malade, mais si cela se produit (nous parlons de maladies graves), il est nécessaire de trouver la cause de la maladie, comme mentionné précédemment.\n\nLe principal problème, et il surgira inévitablement tôt ou tard dans votre vie, est votre endurance physique, qui vous est donnée dès la naissance et qui est souvent utilisée comme le dernier « argument » dans une dispute. Essayez d'éviter de la manifester. Rappelez-vous le dicton : « On n'amène pas un couteau à une fusillade. » Cela vous servira bien. La confiance en la force physique pousse les gens à s'engager dans des combats de poing, et surtout ceux qui ont trois 4. Ayant un corps fort, ils endommagent souvent leur santé car ils ne font pas preuve de retenue, que ce soit dans le travail, le sport ou le travail physique.\n\nEn ce qui concerne l'influence des trois 4 sur une famille, il s'agit principalement de l'apparence des conjoints. Il n'est pas secret que nous choisissons nos partenaires d'abord par leur apparence, beaucoup moins souvent par leur intelligence ou leur esprit, et encore moins souvent par leur compatibilité sexuelle. Bien qu'il soit assez facile de déterminer si une personne est intelligente, la compatibilité en tempérament devient une chose beaucoup plus délicate à mesurer, surtout parce que les gens ont tendance à se comporter différemment pendant une période de rencontre, alors que tout est encore frais et nouveau. Il est possible de vérifier votre compatibilité sans vous intimider l'un l'autre. Regardez la diagonale sensuelle de chaque partenaire, et tout tombera en place, car vous pouvez évaluer le tempérament de chaque personne selon la force de cette ligne (3, 5, 7).\n\nMaintenant, imaginez qu'il ou elle a beaucoup de 4, ce qui donne à cette personne un corps magnifique, mais leur diagonale sensuelle est faible, ce qui signifie qu'ils peuvent avoir des problèmes d'ordre intime si une personne a un libido plus forte que l'autre. En choisissant un partenaire, ne vous fiez pas uniquement à leur apparence physique – elle est souvent trompeuse : des mains fortes et des épaules larges ne signifient pas toujours une force sexuelle ou un libido fort. Le nombre 4 n'a rien à voir avec la vie intime d'une personne, donc vous devez regarder la diagonale sensuelle avant de décider si vous êtes compatibles. Cela est particulièrement vrai pour les femmes qui ont une diagonale forte (3, 5, 7). Il est optimal qu'un homme soit plus fort qu'une femme de 1 chiffre ou ait le même nombre de chiffres dans sa diagonale."
    },
    {
      "locale": "fr",
      "characteristic": "logic",
      "number": 55555,
      "description": "Surcharge de qualité déstabilisante. On peut à peine qualifier cette personne de cohérente. Il serait plus sensé de parler d'épiphanies soudaines qui permettent à quelqu'un avec une valeur de 555+ de voir parfois la vérité invisible aux autres. Dans la vie réelle, cela ressemble à une incapacité à contrôler le flux des événements, qui est parfois interrompu par des coups de chance inattendus, car cette personne n'est jamais sûre que ses conclusions soient correctes et que ses actions soient justifiées. En même temps, ces personnes peuvent agir brillamment dans une situation de force majeure grâce à des poussées soudaines d'intuition et de vision intérieure. Cependant, lorsque les choses se mettent en place, ces capacités retournent en mode veille, et aucun « Tu peux le faire, mec ! » ne peut les réactiver."
    },
    {
      "locale": "fr",
      "characteristic": "work",
      "number": 66666,
      "description": "Un plus grand nombre de six peut être appelé « le nombre d'un sorcier ou d'une sorcière » – c'est un signe encore plus fort. Ne vous précipitez pas pour allumer des feux d'Inquisition, car avoir ces nombres dans la psychomatrice ne signifie rien, surtout avoir les nombres 8 et 7 dans la psychomatrice freine les six. Supposons qu'une personne ait les nombres suivants dans sa psychomatrice : 666, 7, 8. Alors vous pouvez rayer deux nombres 6 et, respectivement, les nombres 7 et 8, il ne vous restera qu'un seul nombre 6, qui correspond au signe « 6 » - une personne lunatique (cette élimination n'est valable que lorsque les deux nombres 7 et 8 n'ont pas effectué de transition. Sinon, nous avons affaire à une personne qui, après un conflit avec ses parents, a reçu une nouvelle qualité : 666, 7, 8 a transitionné vers 6666 et 11 avec une perte de 4 ou 22, ce qui conduit à l'irritabilité et à l'autoritarisme).\n\nEssayons de comprendre ce que signifie le signe « 666 et plus » dans la vie réelle. Supposons qu'une personne ait « 666 » dans sa psychomatrice, ce qui signifie que si elle est entourée de trois personnes avec des six forts ou actifs (deux six ou plus ou une personne a une rancune contre ses parents, ou elle est autoritaire et en colère) – nous obtenons une union dangereuse réunie par un désir commun de pouvoir. Le leader sera celui qui a le plus de six ou le caractère le plus fort. Ainsi, nous avons un groupe de quatre personnes. Une figure de carré, tant aimée par Pythagore, se forme, ce qui n'est pas une coïncidence. C'est la première figure qui a des diagonales, et donc, le point de leur intersection, qui est également fixé avec précision en place, tout comme les sommets du carré. Ne soyez pas surpris que vous vous familiarisiez maintenant avec un petit cours de géométrie, car cela est nécessaire pour comprendre comment fonctionnent les six.\n\nEn géométrie, il existe un concept de courbes de second ordre, définissant toutes les lignes possibles qui peuvent être obtenues sur un plan à l'aide de deux coordonnées et d'une équation de second degré ; cela correspond à la dimension du plan lui-même (2 coordonnées). Si vous tracez une ligne arbitraire sur ce plan, vous pouvez la diviser en parties de sorte que chaque portion corresponde à l'une des lignes de second ordre.\n\nAinsi, nous pouvons dire que tout mouvement arbitraire dans le plan se produit le long d'une courbe de second ordre (notez que nous avons dit « tout mouvement »). Nous vivons tous sur un énorme, qui à l'échelle d'une personne peut être considéré comme un plan, puisque vous ne pouvez pas distinguer sa surface d'un plan par aucune mesure à moins de vous détacher de la Terre à une grande hauteur, mais dans ce cas, vous n'êtes plus sur un plan. Nous pouvons dire que nous vivons sur un plan de second ordre, et donc, tous nos mouvements arbitraires se produisent le long d'une courbe de second ordre. Alors, pourquoi aviez-vous besoin de cette digression inhabituelle en géométrie ?\n\nEn géométrie, il existe un théorème qui nous dit ce qui suit. Si nous choisissons arbitrairement cinq points sur un plan, ils définiront de manière unique une courbe de second ordre sur ce plan.\n\nMaintenant, imaginez qu'une personne est un point qui peut se déplacer sur le plan de notre planète à sa propre volonté. En attendant, pendant qu'il continue son existence paisible, cette union de quatre personnes apparaît qui a réservé une place centrale juste pour lui, car l'un des membres de ce « groupe satanique » a une rancune contre cette personne, donc il engage trois autres assistants qui n'ont même pas besoin de prendre part activement – ils doivent simplement soutenir leur « ami » dans son entreprise. Dès que la victime est attaquée (conflit, dispute, avertissement ou promesse de problèmes dans la famille ou avec la santé), la phase la plus importante commence.\n\nSi une personne, qui est poussée au centre du carré par ces quatre « Satanistes », réagit à l'un d'eux avec agressivité, peur ou menace de représailles – elle sera automatiquement incluse dans leur circuit général, se transformant en un individu malveillant, agressif et, par conséquent, malade et misérable.\n\nQue se passe-t-il lorsque la « victime » répond à l'attaquant avec une agression ou une autre réaction négative ou de peur ? Elle devient le cinquième membre de ce groupe car elle a activé les émotions dont ils avaient besoin et a traduit. Dès que cela se produit, le théorème sur cinq points choisis arbitrairement du plan qui forment une certaine courbe de second ordre entre en action. Pour la « victime », cela signifie qu'elle commence à se déplacer le long de la ligne stricte du destin, qui est déterminée par ces quatre personnes, dont l'une reste constamment en contact avec la victime pour ne pas lui permettre de se déconnecter du groupe. Une personne se transforme en zombie, qui reçoit des ordres des autres et les exécute comme on lui dit comment vivre sa vie (parfois, une personne peut même être poussée au suicide).\n\nSi une personne a « 6666 » dans sa date de naissance, alors en rejoignant quatre telles personnes, elle crée immédiatement une connexion stable avec elles, ce qui signifie qu'elle commence à attirer autour d'elle des personnes manifestant leurs traits cachés : besoin de pouvoir, cruauté, agressivité, etc.\n\nLa « victime » choisie peut-elle échapper à un tel destin ? La réponse est oui. Nous pouvons faire la recommandation suivante. Si vous êtes délibérément poussé à une situation de conflit, il n'y a qu'un seul moyen de vous protéger – vous devez entrer dans un état de vide émotionnel et d'indifférence envers la personne qui vous entraîne dans le conflit. Le moyen le plus simple de le faire est d'utiliser l'émotion du rire, qui ne va pas avec la peur et ne porte aucune irritabilité ni agressivité.\n\nC'est une ancienne méthode chinoise d'entrée dans le vide émotionnel (vide), qui était utilisée par les experts en qigong lorsqu'ils faisaient face à l'ennemi. Il est nécessaire de se souvenir de cette simple méthode d'autodéfense. Croyez-nous, si ces nombreuses légendes nous convainquant de l'existence de Satan n'ont pas touché au problème lui-même, et pour la plupart étaient axées sur la description de l'apparence de Satan et de ses serviteurs, le second aspect des légendes bibliques était consacré à la description de l'enfer et des tourments attendant les pécheurs.\n\nLes activités des groupes de personnes dont nous avons parlé (unies par les signes « 666 et plus ») constituent une menace réelle pour un individu. Depuis l'Antiquité, il y avait toutes sortes de sorciers qui pratiquaient leur magie pour protéger les gens de telles influences négatives ou pour se débarrasser des symptômes. Moi, ces influences négatives étaient appelées un mauvais sort, hoo-doo ou envoûtement. En utilisant les termes modernes de la psychiatrie, nous pouvons appeler cela un codage de personnalité, mais cela n'élimine pas le problème – cela le rend simplement plus réel. Est-il possible de supprimer un tel codage ? Diverses méthodes ont été utilisées à cet effet. En Chine, ces effets négatifs étaient appelés « maladies du diable ». Même les noms de ces maladies donnent des frissons dans le dos : « chemin du diable », « chambre du diable », « foi du diable » – un total de 13 variétés avec différents symptômes et méthodes de traitement. En Russie, des prières et des sorts étaient utilisés contre les mauvais sorts et le vaudou.\n\nCes influences négatives ne se limitaient pas simplement aux mauvais sorts – le vaudou, la calomnie et le sortilège étaient également largement utilisés. Cela ne s'applique pas aux signes « 666 et plus ». L'action de ces personnes est induite par un produit alimentaire spécifique, une boisson, un bouton ou un autre objet personnel appartenant à la personne spécifique. Un mauvais sort est jeté sur cet aliment ou cet objet personnel spécifique. Comme vous le savez, l'eau est un bon porteur d'information, et elle peut également porter une certaine charge énergétique. En consommant un tel aliment maudit ou en utilisant un tel objet personnel, une personne devient un véritable zombie qui peut changer radicalement ses habitudes, sa position dans la société ou ses relations avec sa famille et ses amis.\n\nIl est important de se rappeler que la plupart du temps (il y a des exceptions, bien sûr), un tel codage de personnalité a une durée spécifique, une date d'expiration spécifique, après laquelle une personne revient à son état normal et ses émotions deviennent complètement opposées à ce que ces personnes ont essayé d'imposer. Cela devrait être connu de ceux qui ont recours au sortilège pour attirer une autre personne. La durée de ce codage de personnalité est généralement de 6 semaines à partir du moment de la digestion du produit alimentaire maudit. Jusqu'à ce que cette période expire, il est presque impossible de retirer le sort, à moins de le surmonter avec un nouveau sort différent, mais nous ne recommandons pas de recourir à de tels moyens. De nos jours, il existe beaucoup d'informations sur la façon d'effectuer des pratiques vaudou et de provoquer des mauvais sorts. Soyez très prudent avec ce genre d'informations afin de ne pas provoquer la réaction opposée chez la personne qui vous intéresse après la fin du sort, sinon vous devrez continuer à faire ces « potions » toute votre vie."
    },
    {
      "locale": "fr",
      "characteristic": "luck",
      "number": 77777,
      "description": "Si une personne a trois ou plusieurs sept dans sa psychomatrice, la quantité se transforme en qualité, et dans ce cas, nous ne pouvons plus parler de chance. Les personnes qui possèdent de tels signes peuvent être appelées les ingénieurs ou les concepteurs de la vie. Elles déterminent elles-mêmes ce qui leur arrive. Mère Nature les a marqués d'un signe spécial qui montre que le cerveau de ces personnes contient une très grande quantité d'informations sur la Nature (l'Univers et le monde). Sans le savoir, ces personnes commencent à s'impliquer dans la vie des autres à travers des souhaits, des pressentiments et des sensations. Cela peut être perçu par beaucoup comme de la clairvoyance, mais c'est une chose complètement différente. Une personne construit sa vie autour d'elle-même. Ayant un tel signe, elle rassemble des personnes fortes autour d'elle, comme si elle analysait la situation dans son environnement à travers des personnes qui travaillent activement à développer leurs meilleures capacités. Après avoir mené une telle analyse, les \"ingénieurs\" tirent des conclusions et prennent des décisions. Un jour, leurs plans et idées seront réalisés.\n\nTous les échecs de ces personnes sont leurs propres erreurs ou un manque de confiance en soi. Si une telle personne perd sa tolérance ou son sens du devoir envers ses parents, elle perd immédiatement la qualité d'un \"ingénieur du destin\" et devient un perdant avec de grandes prétentions au pouvoir. La chose principale pour ces personnes est de trouver une application à leurs compétences et capacités, et de trouver le domaine de connaissance le plus intéressant et adapté. Il existe des lois universelles dans le monde applicables dans n'importe quel domaine de connaissance : la lutte des opposés, la transition de la quantité à la qualité, etc. Ces types de schémas deviennent le privilège des personnes avec un grand nombre de sept, leur permettant d'appliquer leurs connaissances dans n'importe quel domaine de l'activité humaine. Le meilleur conseil que nous puissions donner est de s'assurer qu'elles ne réduisent pas leurs objectifs et leurs ambitions à de petits problèmes quotidiens, car leurs capacités innées dépassent les limites de ce qu'elles croient être vrai, et il n'y a pas de personnes ou de commissions spéciales qui pourraient donner une évaluation réelle des talents et des capacités de ces personnes. Leur seul obstacle à la grandeur, c'est elles-mêmes – la paresse, l'abus de drogues ou d'alcool.\n\nAyant de nombreux sept dans une psychomatrice, il est préférable d'entrer dans la science ou de choisir une profession liée aux personnes – médecin, enseignant, psychologue. Il convient de noter que les pensées qui viennent à l'esprit de ces personnes devraient absolument atteindre le reste d'entre nous, ce qui signifie qu'elles devraient être notées et publiées sous forme de livres, brochures ou articles. Il reste à espérer que le temps viendra où des personnes intelligentes et visionnaires, dont la plupart auront de nombreux sept dans leur psychomatrice, pourront librement et ouvertement transmettre leurs connaissances du monde à toutes les autres personnes et nous montrer des moyens de surmonter de nombreux problèmes. Ceux qui ont de forts 7 ne devraient jamais oublier leurs parents et la tolérance envers les autres."
    },
    {
      "locale": "fr",
      "characteristic": "duty",
      "number": 88888,
      "description": "Si une personne a deux ou plusieurs 8 dans sa psychomatrice – elle a un sens du devoir depuis sa naissance. Ces personnes sont généralement très gentilles. La gentillesse devient la norme du comportement de ces personnes ; elles sont très tolérantes, toujours attentives à leurs proches. Ce sont des personnes de devoir, car aider les autres devient une nécessité pour elles. Tout le monde peut en profiter dans ce sens, mais ne confondez pas cela avec le fait qu'elles peuvent être facilement trompées. Ces personnes sont des chercheuses de vérité : elles sentent toujours un mensonge et ne le révèlent pas aux autres uniquement à cause de leur tolérance naturellement élevée et de leur pitié pour les autres. Les personnes qui ont de nombreux huit dans une psychomatrice sont le mieux adaptées pour choisir des professions liées à l'aide aux personnes : médecin, enseignant, secouriste, etc.\n\nNous devrions mettre en avant le sens du devoir des personnes avec le signe \"888\". Si vous vous en souvenez, trois chiffres provoquent toujours une instabilité de la qualité pour laquelle ils sont responsables. Dans ce cas, nous avons affaire à une personne qui est gentille, tolérante, bonne envers ses parents, mais qui devient en même temps la chercheuse ultime de vérité. Ces personnes traverseront leur propre famille dans leur quête de vérité. Cependant, tout est bon avec modération. Il est parfois très difficile d'évaluer la réalité d'une certaine situation. Pour avoir tué une personne, on peut être condamné à mort, mais pendant les guerres, les gens recevaient des médailles d'honneur pour avoir tué d'autres. Les années passent, et il s'avère que la personne exécutée était innocente, car elle défendait sa famille contre un maniaque qui essayait de tuer sa femme et ses enfants, et le héros de guerre a abattu ceux qui marchaient les mains en l'air pour se rendre.\n\nEst-il possible qu'une personne ayant de nombreux huit dans sa psychomatrice soit impolie, égoïste, cruelle et ne se soucie pas de sa famille ? Bien sûr, c'est possible. Les raisons d'un tel comportement vont bien au-delà de ses véritables intentions. Tout d'abord, il est nécessaire de découvrir quel type de relation ses parents avaient avec leurs propres parents. Il y a une très forte probabilité qu'il y ait eu un conflit sous-jacent qui a déterminé le comportement de cette personne, car elle doit devenir une punition pour ses parents pour avoir perdu leur sens du devoir envers ses grands-parents. Deuxièmement, la raison pourrait être le comportement inapproprié et hostile de ses parents dans sa petite enfance, lorsqu'ils ont constamment réprimé sa personnalité dans leur besoin de jouir de leur propre pouvoir sur un enfant. Le plus souvent, la réponse et la résistance ne se produisent que lorsque la personne grandit et commence à analyser et à résister à la pression.\n\nEn général, les parents inculquent eux-mêmes à l'enfant toutes les qualités négatives, le convainquant qu'il est stupide, têtu, en colère, ennuyeux, agressif, impitoyable, etc. Rappelez-vous le dicton : \"Dites à une personne cent fois qu'elle est un cochon, et elle grognera.\" Vous devez toujours trouver les raisons sous-jacentes du comportement de votre enfant en vous-même. Peut-être que c'est ainsi que vous êtes et la façon dont vous agissez envers vos parents, et votre enfant copie simplement vos schémas de comportement. Enfin, la raison d'un tel sens déformé du devoir et de la gentillesse pourrait être un mauvais sort dont l'enfant est affligé depuis sa naissance, qui doit être levé."
    },
    {
      "locale": "fr",
      "characteristic": "memory",
      "number": 99999,
      "description": "S'il y a trois ou plusieurs 9 dans la psychomatrice, cela signifie que la caractéristique de la mémoire doit céder la place à une nouvelle qualité, pour laquelle les neufs sont responsables – la clairvoyance. Essayons de comprendre le processus de clairvoyance. Il existe deux types de clairvoyance. Tout d'abord, si une personne a une forte énergie (22 ou plus), alors elle peut se connecter au champ d'information. Il est accessible pour elle grâce à sa forte mémoire, car la quantité d'informations stockées dans sa mémoire doit finalement se transformer en qualité. Les informations accumulées par de nombreuses générations doivent être mises en ordre, mais elles ne doivent pas disparaître du champ d'information. C'est pourquoi l'accès au champ d'information n'est accordé qu'à ceux qui ont une forte mémoire et une forte énergie. Si une personne a beaucoup de neufs dans sa psychomatrice, mais une énergie faible (pas plus d'un 2), alors nous pouvons parler d'une clairvoyance comparative lorsqu'elle prend une situation similaire de sa mémoire et fait une supposition sur la façon dont l'événement actuel peut se conclure.\n\nCette clairvoyance n'a pas une grande certitude et fiabilité. En comparant les signes \"99\" et \"999\" en termes de puissance de mémoire, il convient de privilégier deux neufs, car la clairvoyance étend la mémoire d'une personne, l'éloignant parfois de la réalité. Les clairvoyants qui entrent dans le champ d'information peuvent faire des erreurs dans leurs prédictions car ils ne peuvent voir (ou comprendre) que les grandes lignes d'un événement, son silhouette floue. Parfois, ils ne peuvent pas déterminer quand l'événement se terminera, mais ils peuvent prédire avec précision comment il se terminera.\n\nLa clairvoyance est plus fortement représentée par les signes \"9999\" et \"99999\". Dans ce cas, nous pouvons parler du signe du prophète, lorsque presque toutes les prédictions se réalisent avec un haut degré de précision. Naturellement, dans ce cas, nous parlons de personnes qui ont développé leurs capacités et n'ont pas permis l'\"absorption\" de leurs 9 par les lignes. Si votre enfant a un tel signe, alors vous devez savoir que vous avez une grande responsabilité pour développer ses compétences clairvoyantes. Comment pouvez-vous faire cela ?\n\nLa principale chose est de définir le cercle de ses intérêts et de l'orienter vers le développement de ses compétences dans ces domaines. Dès que le potentiel de l'enfant dans la maîtrise de ce domaine de connaissance atteint un niveau suffisamment élevé, la situation changera radicalement car la personne obtiendra accès au champ d'information, où les informations de toutes les personnes ayant des intérêts similaires sont accumulées. Dès que la personne reçoit cette information pour la première fois, dans un rêve ou une vision, vous devez commencer à compiler un vocabulaire individuel de symboles qui apparaîtront dans ces rêves ou visions. Très souvent, un clairvoyant ou un prophète expérimenté souffre parce qu'il ne peut pas comprendre la signification de l'information qui apparaît dans un rêve — l'information est codée dans des symboles ou des images. Vous ne devez pas recourir à l'aide de divers interprètes de rêves. Il est préférable de compiler votre propre vocabulaire de rêves et de visions, qui reflétera plus précisément le sens des événements possibles. La principale chose est d'apprendre à croire et à faire confiance à vos propres pressentiments, rêves, visions et sensations. Si votre enfant possède ces qualités, alors faites-lui confiance, car il sait beaucoup."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 111111,
      "description": "Dès que le nombre d'uns dépasse cinq, nous pouvons immédiatement parler de la \"surcharge\" d'un despote, ce qui signifie un changement brusque de caractère. Une personne commence à avoir peur de sa nature cachée et de son besoin de pouvoir. Réalisant sa soif extrême de pouvoir, il comprend également clairement qu'il ne pourra jamais obtenir ce qu'il veut (être roi ou président). Des objectifs plus petits ne l'intéressent ni ne l'excitent. C'est la réalisation qu'il ne peut pas obtenir un pouvoir illimité qui le conduit à abandonner complètement sa quête. De telles personnes peuvent révéler leurs plans cachés uniquement au moment d'une forte intoxication. Elles sont très tolérantes et calmes, et leurs émotions explosent uniquement après une longue accumulation de griefs. Lorsque ce moment arrive, un mot de travers peut déclencher une énorme explosion d'énergie accumulée. Les personnes proches doivent être conscientes de cela et chercher à libérer l'énergie négative accumulée plutôt tôt que tard, lorsque ce n'est pas aussi critique. La détermination des personnes avec ce type de caractère est grandement sous-estimée, tout comme leur confiance en soi. Le choix de carrière n'est pas déterminé par leurs intérêts, mais par le degré de liberté qu'il leur donne de ne dépendre de personne, ni de supérieurs.\n\nConseils matrimoniaux :\n\nLa nature extrême de ce type de caractère signifie que ces personnes ne peuvent pas tolérer d'être associées à des leaders et des personnes puissantes. C'est pourquoi il est souhaitable que ces personnes soient associées aux caractères \"111\", \"11\", et dans certains cas \"1111\". D'autres combinaisons pour le despote \"surchargé\" ne sont pas très adaptées. Rappelez-vous que la régulation de base de la famille affectera ceux qui épousent une personne avec le type de caractère \"111111 et supérieur\". Dans toute famille, il est nécessaire de créer des conditions où une personne avec un caractère surchargé se sentira nécessaire et importante, mais en même temps, on ne s'attendra pas à ce qu'elle prenne les devants, car ce n'est pas ce qu'elle veut.\n\nRecommandations sur l'énergie «111111» :\n\nQue pouvons-nous recommander aux personnes avec le type de caractère d'un despote surchargé ? Soyez patient. Eh bien, c'était la recommandation la plus simple et la moins réussie. Il est préférable de comprendre la pensée évidente qui découle de la question suivante : \"Qui a régné sur le pays à l'époque d'A. Pouchkine ?\" Le nom de l'empereur était le premier, et Alexandre Sergueïevitch Pouchkine n'était même pas un lointain second après lui. La signification d'une personne particulière pendant son époque et dans le futur n'est pas déterminée par son titre ou son statut social, encore moins par sa richesse matérielle. Le talent est la seule mesure qui sera déterminée par l'histoire. S'il y a une personne dans votre famille avec un caractère surchargé, alors aidez-le à comprendre cette notion simple. Trouvez la force, le courage et le désir de l'aider à découvrir ses talents et à réaliser son potentiel. Vous devez trouver et développer ses talents et le protéger des humiliations et des insultes."
    },
    {
      "locale": "fr",
      "characteristic": "energy",
      "number": 222222,
      "description": "Si vous avez quatre 2 ou plus dans votre psychomatrice, cela signifie que vous êtes un donneur – une personne qui a un excès d'énergie et peut se permettre de dépenser du temps comme il le souhaite. Vous avez un problème d'utilisation appropriée de votre énergie disponible. Le fait est que ce type d'énergie peut dépenser beaucoup d'énergie précieuse à regarder des programmes télévisés sans signification au lieu de faire quoi que ce soit pour leur développement personnel. Cela peut également être considéré comme de la paresse, mais dans ce cas, cela vient d'un excès d'énergie. Parfois, ces personnes peuvent être excessivement calmes, frôlant l'indifférence à tout. Il est préférable d'essayer le sport, la médecine, l'enseignement ou le travail physique - toutes ces occupations nécessitent beaucoup d'énergie et conviennent donc mieux aux donneurs. Si les donneurs ne trouvent pas de moyens d'élargir leur énergie, ils peuvent développer un besoin de conflits qui \"déchargeront\" les donneurs et leur apporteront un soulagement. Eh bien, nous pensons que ce n'est pas la meilleure façon de se débarrasser de l'excès d'énergie.\n\nL'excès d'énergie est bien utilisé par les chats (mais seulement les chattes, car les chats mâles peuvent absorber beaucoup moins d'énergie). Si votre psychomatrice contient également le nombre 4, alors vous pouvez essayer le sport professionnel. Avec suffisamment de 5 et 9 (deux ou plus), vous pouvez entrer dans la science. Si vous avez le signe \"66\", alors essayez de trouver votre vocation où vous pouvez vous révéler en tant que maître (ébéniste, designer, chef, etc.). Un grand nombre de 2 donne aux gens de la force physique, et ils bénéficieront du sport (emplois de police militaire pour les hommes).\n\nConseils matrimoniaux :\n\nPuisque vous avez un excès d'énergie, vous devriez vous associer à une personne qui a une énergie plus faible et qui appartient de préférence aux types d'énergie \"pas de 2\" ou \"2\". Ces types d'énergie sont optimaux pour votre futur conjoint lorsqu'il s'agit d'un mariage long et heureux. Les types d'énergie \"222\" ou \"22\" sont beaucoup moins adaptés pour vous, et l'énergie du donneur ne vous convient pas du tout. Deux donneurs auront inévitablement de nombreux conflits, car l'excès d'énergie ne peut pas être dépensé autrement. Le seul scénario acceptable de deux donneurs dans un mariage heureux est lorsque ces personnes élargissent efficacement leur énergie en dehors du mariage : athlètes professionnels, effectuant un travail physique intense, etc.\n\nRecommandations sur l'énergie «222222» :\n\nSi vous avez reçu un tel cadeau généreux d'avoir une énergie forte de la mère nature, alors vous devriez essayer de l'utiliser pour le bénéfice de vous-même et des autres. La principale chose que vous devez faire est de vous fixer des objectifs et de commencer à avancer. N'oubliez pas que l'énergie que vous ne pouvez pas élargir ne vous fera que provoquer de l'irritabilité et une obstination inutile. Vous avez une bonne santé, qui repose sur votre énergie, et c'est pourquoi tomber malade pour un donneur n'est pas la norme, mais plutôt une surprise choquante. Donc, si vous tombez malade, vous devez immédiatement identifier la cause de ce phénomène inhabituel pour un donneur. En général, ce sera un mauvais œil ou du vaudou (si une maladie est survenue soudainement, de manière inattendue). Vous pourriez également tomber malade après avoir perdu le sens du devoir envers vos parents – dans ce cas, la maladie est votre punition. Et la dernière raison de tomber malade est l'incapacité à gérer votre énergie et à l'utiliser."
    },
    {
      "locale": "fr",
      "characteristic": "personality",
      "number": 1111111,
      "description": "Dès que le nombre d'uns dépasse cinq, nous pouvons immédiatement parler de la \"surcharge\" d'un despote, ce qui signifie un changement brusque de caractère. Une personne commence à avoir peur de sa nature cachée et de son besoin de pouvoir. Réalisant sa soif extrême de pouvoir, il comprend également clairement qu'il ne pourra jamais obtenir ce qu'il veut (être roi ou président). Des objectifs plus petits ne l'intéressent ni ne l'excitent. C'est la réalisation qu'il ne peut pas obtenir un pouvoir illimité qui le conduit à abandonner complètement sa quête. De telles personnes peuvent révéler leurs plans cachés uniquement au moment d'une forte intoxication. Elles sont très tolérantes et calmes, et leurs émotions explosent uniquement après une longue accumulation de griefs. Lorsque ce moment arrive, un mot de travers peut déclencher une énorme explosion d'énergie accumulée. Les personnes proches doivent être conscientes de cela et chercher à libérer l'énergie négative accumulée plutôt tôt que tard, lorsque ce n'est pas aussi critique. La détermination des personnes avec ce type de caractère est grandement sous-estimée, tout comme leur confiance en soi. Le choix de carrière n'est pas déterminé par leurs intérêts, mais par le degré de liberté qu'il leur donne de ne dépendre de personne, ni de supérieurs.\n\nConseils matrimoniaux :\n\nLa nature extrême de ce type de caractère signifie que ces personnes ne peuvent pas tolérer d'être associées à des leaders et des personnes puissantes. C'est pourquoi il est souhaitable que ces personnes soient associées aux caractères \"111\", \"11\", et dans certains cas \"1111\". D'autres combinaisons pour le despote \"surchargé\" ne sont pas très adaptées. Rappelez-vous que la régulation de base de la famille affectera ceux qui épousent une personne avec le type de caractère \"111111 et supérieur\". Dans toute famille, il est nécessaire de créer des conditions où une personne avec un caractère surchargé se sentira nécessaire et importante, mais en même temps, on ne s'attendra pas à ce qu'elle prenne les devants, car ce n'est pas ce qu'elle veut.\n\nRecommandations sur l'énergie «111111» :\n\nQue pouvons-nous recommander aux personnes avec le type de caractère d'un despote surchargé ? Soyez patient. Eh bien, c'était la recommandation la plus simple et la moins réussie. Il est préférable de comprendre la pensée évidente qui découle de la question suivante : \"Qui a régné sur le pays à l'époque d'A. Pouchkine ?\" Le nom de l'empereur était le premier, et Alexandre Sergueïevitch Pouchkine n'était même pas un lointain second après lui. La signification d'une personne particulière pendant son époque et dans le futur n'est pas déterminée par son titre ou son statut social, encore moins par sa richesse matérielle. Le talent est la seule mesure qui sera déterminée par l'histoire. S'il y a une personne dans votre famille avec un caractère surchargé, alors aidez-le à comprendre cette notion simple. Trouvez la force, le courage et le désir de l'aider à découvrir ses talents et à réaliser son potentiel. Vous devez trouver et développer ses talents et le protéger des humiliations et des insultes."
    }
  ],
  "translated": true
}