{
  "table": "psychomatrix",
  "source_locale": "en",
  "target_locale": "pt",
  "source_language": "English",
  "target_language": "Portuguese",
  "key_columns": [
    "characteristic",
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 0,
      "description": "A ausência do número 1 pode, às vezes, referir-se a uma pessoa fraca e egoísta. Podemos dizer que este é um dos caracteres mais difíceis. Pertence a pessoas que são contraditórias por natureza. Isso significa que, enquanto possuem um caráter fraco, evitam tomar decisões, tentando transferir essa responsabilidade para outras pessoas. Fugindo de tomar decisões, imitam desesperadamente a atividade e exageram suas qualidades volitivas. É por isso que sempre começam uma discussão em qualquer situação. Você ficará surpreso ao saber, mas essas pessoas não se importam realmente com o assunto de uma discussão. Tudo o que elas querem é vencer, pois precisam desesperadamente de sucesso, tentando demonstrar a todos a força de seu caráter. Elas frequentemente agem de forma egoísta enquanto buscam a vitória e desconsideram as necessidades e problemas dos outros. Essas pessoas nunca tomam decisões apressadas; elas dão respostas ambíguas às perguntas, o que posteriormente lhes permite refutar suas próprias declarações ou promessas, e melhor ainda, não tomar nenhuma decisão. Não tente acusá-las de fraqueza de vontade. Você apenas as ofenderá, e elas simplesmente não acreditarão em você, mostrando novamente seu desejo de discutir.\n\nConselho de Casamento:\n\nA combinação ideal no casamento: se o caráter “1” pertence a uma mulher, então ela precisa se casar com uma pessoa de caráter forte, como “1111” ou “11111”.\n\nCom outros tipos de caráter, ela pode enfrentar o seguinte problema: uma mulher valoriza a força de caráter em um homem e exigirá isso em um relacionamento, e o mais importante, ela sempre continuará testando sua vontade e iniciará discussões. Lembre-se de que se um homem começar a ceder – este é o início do fim para o casamento, pois a mulher não o perdoará por ser fraco, já que ela o valoriza precisamente por seu caráter forte.\n\nSe o caráter “nº 1” pertence a um homem, então sua melhor aposta é criar uma família com uma mulher que tenha os caracteres “1” ou “111”. Se o homem carece completamente de força de vontade, então ele pode se casar com uma mulher com os caracteres “1111” ou “11111” (mas isso é raro). Com sua falta de vontade, um homem espera obediência de uma mulher, porque ele sempre busca estabelecer sua liderança.\n\nEsses homens, na maioria das vezes, desejariam ter uma esposa que seja “mais fraca”, porque isso os faz sentir seguros. Eles também sempre controlam seu comportamento, o que dizem ou fazem, para não expor sua falta de força de vontade.\n\nRecomendações sobre a Energia «nº 1»:\n\nEste é um dos caracteres mais difíceis, pois há uma contradição em sua definição. Pense bem se você acredita que uma pessoa pode ser egoísta e fraca de vontade ao mesmo tempo. A natureza egoísta, o egoísmo pressupõe ser capaz de afirmar sua vontade e opiniões, enquanto a falta de vontade pressupõe a submissão à opinião dos outros. Vamos tentar descobrir isso. Ao ter um caráter fraco e estar ciente disso, uma pessoa fará o possível para ocultar esse defeito de caráter dos outros. Para isso, ela colocará uma máscara de personalidade decisiva tentando convencer os outros de sua excepcional força de vontade. Olhe mais de perto para essa pessoa, e tudo ficará imediatamente claro para você. Ele nunca impõe nada a ninguém, mas sempre age como um condutor fanático da opinião ou ordem de outra pessoa. A linguagem da lei para ele é o monopólio da verdade. Se lhe foi entregue um documento definindo seus poderes e autoridade, não pense nem por um segundo em discutir com ele, a menos que você tenha outro documento que limite ou cancele esses poderes. Essas pessoas são executores por natureza."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 0,
      "description": "Não ter o número 2 na psicomatriz fala de uma energia muito fraca. Essas pessoas podem ser consideradas vampiros, mas não tenha medo dessa palavra. Qualquer pessoa (mesmo um doador) começa a sugar a energia de outra pessoa quando ela foi esgotada após estresse, uma discussão, um susto ou uma doença. Pessoas que têm energia fraca ou não têm energia alguma se destacam pela preguiça no trabalho e nos estudos, mobilidade física excessiva, agitação e medo de conflitos. Normalmente, elas sempre tentam evitar discussões, mas não se importam em ser testemunhas.\n\nÉ bastante difícil para essas pessoas realizarem seu potencial e desenvolverem habilidades devido à sua própria preguiça. Elas geralmente estabelecem metas muito pequenas para si mesmas. Elas gostam muito de cães e não gostam de gatos, porque os cães são doadores de energia, e os gatos são vampiros de energia.\n\nConselho de Casamento:\n\nSe você não tem “2” em sua psicomatriz, então deve levar a escolha de seu futuro cônjuge muito a sério. Você precisa seguir uma regra simples: se uma pessoa tem energia fraca, então a outra deve reabastecê-la com sua energia excessiva. Não é aconselhável que ambos os parceiros tenham os mesmos níveis de energia – isso leva a conflitos (repulsão de cargas semelhantes). Se os cônjuges têm os mesmos níveis de energia, então, quando separados – eles são atraídos um pelo outro, e com contato constante – eles são repelidos. Isso pode ser chamado de um “relacionamento de amor e ódio.” A falta de energia, assim como seu excesso, leva a conflitos: no primeiro caso - para se alimentar da outra pessoa, e no segundo caso - para gastar energia extra.\n\nA recomendação para o tipo de energia “nº 2” é se associar com os tipos de energia “22” ou “2222 ou mais” na psicomatriz. O casamento com uma pessoa de energia fraca, como “nº 2”, “2” ou “222” não é recomendado.\n\nRecomendações sobre a Energia «nº-2»:\n\nA falta de energia externa ativa de uma pessoa não significa que ela sempre será assim. A energia pode ser cultivada. Existem muitos métodos para isso. Você pode usar as transições de números que lhe dão energia (11 vai para 8, com um adicional de 22; 6 vai para 7, com um adicional de 22), você pode aumentar sua saúde, o que também aumenta a energia (transição de números – 4 vai para 22). Se você não confia nessas transições numéricas, então pode usar os antigos sistemas de fortalecimento e crescimento de sua energia: qigong, wushu, yoga, tai chi e assim por diante.\n\nPreste atenção ao alto risco de dependência de álcool e drogas entre pessoas com energia fraca. Nunca deixe seu filho à própria sorte se ele não tiver nenhum “2” ou apenas um “2” em sua psicomatriz. O alto risco de abuso de álcool ou drogas pode ser explicado pela busca de uma fonte de energia forte e fácil. Elogie seu filho frequentemente e, através desse elogio, sua vontade crescerá e sua energia."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 0,
      "description": "Não ter nenhum 3 na psicomatriz significa que uma pessoa deve ser muito boa nas ciências humanas e nas artes. Quando falamos sobre os interesses de uma criança, especialmente um menino, então estamos enfrentando um problema: quase todos os pais acreditam que estudar as humanidades, e especialmente a arte, não é uma coisa “masculina” de se fazer. Portanto, tais interesses são agressivamente extintos em meninos por esses pais zelosos que tentam impor à força em seus filhos interesses mais “masculinos” em tecnologia, por exemplo. Isso não é totalmente inteligente, porque a própria natureza forma a criança e determina seu propósito na vida. É graças à diversidade dos interesses das pessoas que a humanidade ainda existe como espécie neste planeta, caso contrário, já teria se destruído há muito tempo. A natureza não conhece conceitos como pena, compaixão – ela conhece apenas o princípio da sobrevivência do mais forte. No entanto, esse princípio não funciona para as pessoas, mesmo quando vemos alguns indivíduos sacudindo os punhos – eles nunca definem o progresso da humanidade. Filósofos e escritores nos dão uma chance de entender o caminho não agressivo a seguir. Se seu filho não tem nenhum 3 em sua psicomatriz, então permita que ele cumpra seu dever para com as pessoas, pois ele nasceu para criar novos aspectos da filosofia, arte e cultura. Ele percebe a tecnologia puramente externamente, com base em sua complexidade visual e beleza.\n\nConsiderando que o número 3 pode fazer parte de diferentes linhas, podemos falar sobre a instabilidade dos interesses de tal pessoa, subestimando suas capacidades e talentos, o que posteriormente leva a um desenvolvimento pessoal prejudicado. Muitas pessoas que não têm 3 nunca têm a chance de desenvolver plenamente suas personalidades, porque, quando descobrem seu propósito na vida, já estão sobrecarregadas com famílias, filhos, empregos insatisfatórios (a terceira coluna de 7, 8, 9 fala dos talentos).\n\nVocê deve entender uma coisa muito simples: nós definimos o limiar do envelhecimento para nós mesmos. Se aos 20 anos uma pessoa se considera totalmente madura, com hábitos estabelecidos, então não se surpreenda quando, aos 30 anos, você tiver muitas rugas no rosto e parecer 5-10 anos mais velho. Nossa mentalidade define nossa realidade. Portanto, você nunca deve tentar envelhecer à força – ou você envelhecerá muito mais rápido.\n\nTentar descobrir a si mesmo não significa necessariamente mudar de profissão ou deixar um emprego que o sustenta. Significa a necessidade de encontrar seus talentos ocultos e você definitivamente deve tentar fazer isso. Se você está interessado em arte e nas humanidades (sem 3s, sem 6s, e muitos números na terceira coluna), então comece a desenhar, esculpir ou compor música. Não se surpreenda com essa recomendação – você precisa disso, apenas confie em nós. Cada pessoa, ao final de sua vida, tende a olhar para trás para avaliar suas escolhas, então pense hoje sobre como você gostaria que sua vida fosse amanhã. Não é suficiente ser simplesmente lembrado por nossos filhos e netos quando partimos. É muito mais frutífero deixar para trás algo tangível, algo significativo, algo que foi criado uma vez que você descobriu seus verdadeiros talentos."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 0,
      "description": "Sua psicomatriz não possui nenhum 4, o que significa que você não recebe boa saúde desde o nascimento e precisa fortalecê-la e cuidar dela com mais atenção. É difícil desenvolver um corpo forte e boa saúde porque isso exige muita energia e esforço. Não recomendamos entrar em esportes profissionais (especialmente treinamento de força), pois o desgaste do corpo com o treinamento superará significativamente os benefícios de energia e saúde que uma pessoa recebe de um estilo de vida aparentemente saudável. Pessoas que não têm o número 4 em sua psicomatriz não são feitas para o trabalho físico, pois têm problemas de saúde desde o início, e se tal pessoa ainda escolher o trabalho físico, ela buscará fontes de reposição de energia em outros lugares – álcool, drogas, discussões e conflitos na família.\n\nÉ importante fortalecer sua saúde, e recomendamos explorar os antigos sistemas de saúde: wushu, qigong, yoga e outros. Ao fortalecer sua saúde, você se dá a oportunidade de estabelecer metas maiores e mais ousadas para si mesmo. Será mais fácil para você sustentar sua família, você terá mais energia para sua carreira. A saúde pode ser melhorada através da transição de números: 11 vai para 8 com um adicional de 4, ou 6 vai para 7 com um adicional de 4. Para isso, você precisa cultivar flexibilidade e tolerância em si mesmo, ou adotar algum hobby artístico. Não confunda aulas de arte que uma criança gosta com aulas de música impostas a uma criança por pais que pagam caro por elas e depois exigem genialidade da criança em troca."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 0,
      "description": "Não ter nenhum 5 na psicomatriz significa que uma pessoa não usa lógica. Este é um chamado sonhador que constantemente tem a cabeça nas nuvens. É por isso que você nunca deve fazer planos de longo prazo com tal pessoa, pois até mesmo os planos de curto prazo frequentemente falham. Este é o tipo de pessoa que nunca faz planos, mas sim escreve seus sonhos em uma certa sequência, confundindo seus desejos com a realidade. Essas pessoas constroem castelos no ar e vivem neles, sem pensar ou analisar quão reais eles são. Você nunca deve perder tempo tentando mudar a mente de tal sonhador – deixe-o em seus sonhos, em suas \"bolhas de arco-íris\" de esperança. Quando essas bolhas estouram, ele criará novas para si mesmo sem remorso pelo passado. Se, no entanto, você começar a dar conselhos não solicitados, os castelos no ar desmoronarão, e você se tornará aquele que os destruiu, e, portanto, perderá a confiança do sonhador.\n\nQuando não há números 5 na psicomatriz, uma pessoa não deve se envolver ativamente com tecnologia e ciências exatas, mas sim escolher áreas humanitárias ou artísticas. Todos aqueles que lidam com tal sonhador devem entender que esses sonhadores são os que estão movendo nossa civilização para frente, gerando constantemente planos na forma de seus sonhos utópicos. Por mais irreal ou até patético que isso possa parecer às vezes, sempre há um certo resultado. Mesmo um resultado negativo pode ser uma boa e significativa experiência.\n\nNão há necessidade de entrar em detalhes ao explicar algo quando você está conversando com uma pessoa que não tem nenhum 5 em sua psicomatriz. Ele não se importa. Simplesmente diga a ele o que ele precisa fazer, e ele ficará satisfeito com isso, porque essa pessoa não gosta de entrar em detalhes, o que não pode ser dito sobre o aspecto emocional de uma história. O lado emocional de cada história é sempre mais significativo para ele do que uma explicação lógica do assunto.\n\nAo pensar em sustentar suas famílias, essas pessoas sempre confiam no salário que devem receber por um trabalho bem feito, porque elas merecem. Ao ir para o trabalho, elas sempre acreditam que serão pagas muito mais por seu bom trabalho do que aqueles que não trabalham tão bem ou tão arduamente quanto elas. Não tente vencer essa discussão – você apenas os ofenderá, mas não conseguirá mudar a opinião deles. Muito raramente pessoas que não têm nenhum 5 se preocupam em sustentar suas famílias, mas tendem a reclamar de seus problemas mais alto do que a próxima pessoa. É melhor se elas não forem as principais responsáveis pela renda da família, mas na realidade isso só pode ser verdade para mulheres, não homens.\n\nÉ possível melhorar sua lógica? Somente acumulando mais decisões malsucedidas, que lhes fornecem experiência, pode haver esperança de que no futuro não repitam seus próprios erros. Detê-los em sua sonhadora é impossível, e não necessário. Não interfira em suas vidas com sua tediosidade, especialmente porque eles acreditam em seus castelos no ar e outras estruturas feitas de nuvens."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 0,
      "description": "Se não há números 6 na psicomatriz, isso significa que uma pessoa não está inclinada a realizar trabalho físico: ela não gosta disso e o faz apenas por necessidade ou por um senso de dever para com outra pessoa. Essas são pessoas de arte e ciência. Não tente fazê-las gostar de trabalho físico – elas nunca se tornarão bons trabalhadores. Qualquer tarefa que lhes seja dada no trabalho, primeiro elas tentam imaginar o resultado final – incrível e completo – e então realizarão a tarefa com muito cuidado, sem pressa, e com particular zelo. Essas pessoas são lentas e fazem qualquer trabalho na esperança de um resultado bonito. Elas são mais adequadas para artes e ciências, conforme os números permitem.\n\nVamos dar algumas recomendações sobre a escolha das áreas de arte para ocupação profissional. Se, além da ausência do número 6, uma pessoa não tem 2s, pelo menos um 4, 9 e nenhum 5 – é melhor tentar seus talentos na dança (balé), porque tais pessoas são muito ágeis e têm corpos fortes e flexíveis. Se esse conjunto de números for ligeiramente alterado, podemos recomendar a profissão de ator: sem 6s, sem 2s, pelo menos um 4, 9. No caso em que uma pessoa recebe energia forte, ela pode tentar a sorte na música: o tipo de energia deve ser 22 ou 2222 e mais. Pintura requer energia e determinação, por isso uma pessoa precisaria de 22 ou mais, 111 e mais se quiser ter sucesso. Independentemente de nossas recomendações acima, você deve lembrar que se uma pessoa não tem 6s, ela pode escolher qualquer área de arte.\n\nNão se esqueça de que essas pessoas também são boas em várias ciências, mas, como regra, não técnicas. Dependendo dos números que uma pessoa possui (5 e 9), podemos recomendar as ciências humanas (sem 5s) ou as ciências exatas (55 e mais). Se você perceber que uma criança tem interesse em esportes, então você precisa avaliar a força de seus números 4 (saúde) para entender a seriedade de tais interesses. Esportes profissionais são recomendados apenas para aqueles que têm 44 ou mais.\n\nSuponha que seu filho (isso é especialmente verdadeiro para meninas) tenha se interessado por artesanato desde jovem (tricô, costura, para meninos - marcenaria). Você deve e pode fazer algo sobre esse interesse? Definitivamente não há necessidade de proibir nada, porque sempre pode haver uma solução. Você precisa motivar seu filho a se tornar um Mestre em seu ofício, a ponto de seu nível de desempenho ser comparável à arte. Pense em tapeçarias ou carpetes – fazê-los à mão é extremamente difícil, mas o resultado final é uma forma de arte, porque cada criação pode ser comparada a uma pintura ou escultura. O trabalho de um carpinteiro também pode se tornar arte se for um painel intrincadamente esculpido, móveis lindamente talhados, mosaicos, etc.\n\nNunca tente se afastar dos interesses de seus filhos, porque o mais importante é revelar um artista em cada um deles que tenha todas as características para criar verdadeiras obras de arte. Você não deve evitar profissões como músico, ator, dançarino, cantor, diretor. Pense em Meryl Streep, por exemplo, e você perceberá que essas profissões têm um lugar sólido no universo."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 0,
      "description": "Não ter nenhum 7 na psicomatriz significa que uma pessoa não é controlada por poderes superiores (Natureza, Mundo, Universo). Ele não tem uma tarefa específica que seria urgente para o desenvolvimento do mundo em um determinado momento. A liberdade que não define nenhuma direção específica leva ao fato de que essa pessoa faz constantes tentativas de se encontrar em várias esferas do conhecimento humano. No entanto, muitos de seus empreendimentos podem estar errados, errôneos, o que traz a essa pessoa um grande número de vários problemas e desafios. Ele não é imune a falhas e acidentes. Normalmente dizemos que essas pessoas são o tipo de perdedores que superarão muitas dificuldades em sua vida.\n\nDeveria você se sentir desesperado por causa de um destino tão pouco invejável? Acreditamos que tudo na vida tem suas vantagens e desvantagens. O fato é que essas pessoas podem ser chamadas de “artistas livres” em busca das verdades que têm que desvendar. A Natureza lhes deu muitas qualidades maravilhosas: mente afiada, boa memória, lógica, fantasia, uma inclinação para a arte e a ciência, e muitas outras. É através da utilização de tais qualidades que uma pessoa pode encontrar a área do conhecimento sobre a Natureza onde pode descobrir a verdade. É provável que os casamentos também sejam feitos exatamente segundo esse princípio. Suponha que uma esposa tenha muitos 7 em sua psicomatriz, enquanto seu marido não tem sorte em nada. Ao mesmo tempo, com base no restante dos números, há uma complementaridade que permite à esposa encontrar seu caminho na busca pela verdade de forma mais rápida e confiável. Por exemplo, se um marido tem números tão fortes como 22, 55, 333 em sua psicomatriz, isso lhe dá a oportunidade de gastar muita energia estudando quaisquer ciências relacionadas à lógica do pensamento, e ter boa energia permite que ele “alimente” sua esposa, se necessário.\n\nAcreditamos que as desgraças se afastarão de qualquer perdedor quando ele puder encontrar sua direção na busca pela verdade. É melhor ter uma pessoa ao seu lado que tenha muitos 7 em sua psicomatriz. Então você terá uma fusão de metas e objetivos, o que para o “sortudo” aumenta as chances de descobrir rapidamente suas habilidades e talentos, e para o “perdedor” dará uma saída do sofrimento e das falhas constantes. É óbvio que, em tal casal, a principal atenção deve ser focada na pessoa que tem muitos 7. No entanto, também é possível que uma pessoa que não tenha 7 em sua psicomatriz se torne o farol para direcionar o “sortudo” em direção a seus objetivos.\n\nNão importa o quanto você se convença de que tudo é muito simples, você precisa conquistar o direito de encontrar um parceiro de vida com um grande número de 7 por meio do desenvolvimento pessoal e da busca por suas verdades, independentemente das dificuldades e desafios que surgem em seu caminho. Sim, é uma cruz bastante pesada para carregar, especialmente porque as “dicas” da mãe natureza só vêm através dos obstáculos que você tem que superar. Quanto mais resistência você experimentar, mais provável é que você esteja no caminho certo. O fato é que a resistência vem das pessoas que têm um sinal de destruição de “666 e mais”, e elas não permitem que tal pessoa revele seu pleno potencial."
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 0,
      "description": "Você não tem 8 em sua psicomatriz. Isso é bom ou ruim? Não ficaríamos surpresos se muitos de vocês dissessem que tal pessoa é privada de um senso de dever desde o nascimento e, consequentemente, isso é ruim, porque isso significa que, ao mesmo tempo, ele não tem tolerância e bondade. Em certa medida, você está certo, mas apenas na descrição geral deste caso. Sim, essa pessoa carece de um senso de dever, assim como de tolerância e bondade, desde o nascimento.\n\nVamos fazer uma análise psicológica dessa situação. Primeiro, podemos definitivamente dizer que essa pessoa tem seu caráter em sua forma pura. Em outras palavras, a força de seu caráter é determinada apenas por seus 1s. Por exemplo, se uma pessoa tem um ou dois 1 em sua psicomatriz e não tem nenhum 8, então podemos dizer que esses caracteres são em muitos aspectos semelhantes. Essas pessoas são fracas de vontade e egoístas; elas sempre tentam defender seu ponto de vista a qualquer custo e nunca querem ou sabem como assumir a responsabilidade por suas ações. A única diferença entre elas é que, com dois 1, uma pessoa começa a exigir elogios e atenção, o que muitas vezes determina sua futura profissão como sendo cercado por pessoas, onde lhe é dada a oportunidade de se exibir e exigir o elogio de que precisa tanto.\n\nQuando falamos sobre a tolerância dessas pessoas, isso se resume apenas ao fato de que, devido à fraqueza de seu caráter, elas não conseguem pressionar ou intimidar outra pessoa, mas em prol de seus benefícios pessoais, nunca se envolvem em conflitos. Como pode ser visto neste exemplo, uma pessoa pode suportar a companhia de outra pessoa, mas a razão para tal comportamento não reside em sua bondade ou tolerância, mas em sua falta de vontade e indiferença em relação aos outros, e muitas vezes em medo de conflito.\n\nAssim que o número de 1 ultrapassa dois, podemos dizer que em um estado calmo, todos que têm três ou mais 1 fazem uma transição de caráter para uma nova qualidade, quando cada par de 1 nos dá um 8. A pessoa se torna suave, tolerante, bondosa, o que corresponde ao seu estado normal. Por exemplo, se uma pessoa tem o caráter “11111”, então em um estado calmo ele se transforma em “1 e 88”. Isso é explicado pelo fato de que tal transição permite que uma pessoa obtenha números adicionais 22 ou 4, o que fortalece a energia dessa pessoa ou sua saúde. A única coisa que não devemos esquecer ao entrar em contato com tal pessoa é que a ausência de um 8 na psicomatriz significa que uma pessoa não pode tolerar pressão de outras pessoas, o que sempre leva a explosões emocionais e conflitos.\n\nPara desenvolver um senso de dever em alguém que não tem nenhum 8 em sua psicomatriz, você precisa conhecer uma cadeia de causas e efeitos muito simples. Se seus pais cumprirem seu dever para com seus próprios pais, se forem tolerantes e bondosos, então essa pessoa assumirá essas qualidades dos pais, independentemente do número de eights. Se, no entanto, seus pais evitarem seu dever para com seus próprios pais, então seus filhos copiarão o comportamento dos pais, independentemente do poder dos eights. Podemos afirmar com confiança que os números 8 e seu poder dependem completamente de quão conscientemente os pais dessa pessoa cumpriram seu dever para com seus próprios pais. Portanto, antes de começar a culpar seu filho por teimosia – lembre-se de seu próprio comportamento!"
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 0,
      "description": "Antes de começarmos a analisar o caso em que não há números 9 na psicomatriz, vamos concordar que não ter noves nos cálculos da psicomatriz será considerado um caso impossível, e, portanto, esse número 9 deve ser criado pelas linhas, porque qualquer pessoa precisa de alguma capacidade de memória para uma vida normal. Assim, se você tem falta do número 9 em sua psicomatriz, isso significa que você é uma pessoa esquecida, mas nunca guarda rancores em relação a outras pessoas.\n\nPodemos dizer que essa pessoa não é inteligente? Nunca. Nunca podemos avaliar o poder da mente de uma pessoa com base em sua capacidade de memória, uma vez que é um fato bem conhecido que quase todas as pessoas talentosas são bastante distraídas e esquecidas, mas isso não significa que sejam estúpidas. Falamos aqui apenas da memória como a capacidade de uma pessoa de lembrar qualquer informação e ser capaz de reproduzi-la."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 1,
      "description": "O caráter \"1\" pode às vezes se referir a uma pessoa fraca e egoísta. Podemos dizer que este é um dos caracteres mais difíceis. Pertence a pessoas que são contraditórias por natureza. Isso significa que, enquanto possuem um caráter fraco, evitam tomar qualquer decisão, tentando transferir essa responsabilidade para outras pessoas. Fugindo de tomar decisões, imitam desesperadamente a atividade e exageram suas qualidades volitivas. É por isso que sempre começam uma discussão em qualquer situação. Você ficará surpreso ao saber, mas essas pessoas não se importam realmente com o assunto de uma discussão. Tudo o que elas querem é vencer, pois precisam desesperadamente de sucesso, tentando demonstrar a todos a força de seu caráter. Elas frequentemente agem de forma egoísta ao buscar a vitória e desconsideram as necessidades e problemas dos outros. Essas pessoas nunca tomam decisões apressadas; elas dão respostas ambíguas às perguntas, o que mais tarde lhes permite refutar suas próprias declarações ou promessas, e ainda melhor, não tomar nenhuma decisão. Não tente acusá-las de fraqueza de vontade. Você apenas as ofenderá, e elas simplesmente não acreditarão em você, mostrando novamente seu desejo de discutir.\n\nConselhos sobre Casamento:\n\nA combinação ideal no casamento: se o caráter \"1\" pertence a uma mulher, então ela precisa se casar com uma pessoa de caráter forte, como \"1111\" ou \"11111\".\n\nCom outros tipos de caracteres, ela pode enfrentar o seguinte problema: uma mulher valoriza a força de caráter em um homem e exigirá isso em um relacionamento, e o mais importante, ela sempre continuará testando sua vontade e iniciará discussões. Lembre-se de que se um homem começar a ceder – este é o começo do fim do casamento, pois a mulher não o perdoará por ser fraco, uma vez que ela o valoriza precisamente por seu caráter forte.\n\nSe o caráter \"1\" pertence a um homem, então sua melhor aposta é criar uma família com uma mulher que tenha os caracteres \"1\" ou \"111\". Se o homem carece completamente de força de vontade, então ele pode se casar com uma mulher que tenha os caracteres \"1111\" ou \"11111\" (mas isso é raro). Com sua falta de vontade, um homem espera obediência de uma mulher, porque ele sempre busca estabelecer sua liderança.\n\nEsses homens, na maioria das vezes, desejariam ter uma esposa que seja \"mais fraca\", porque isso os faz sentir seguros. Eles também sempre controlam seu comportamento, o que dizem ou fazem, para não expor sua falta de força de vontade.\n\nRecomendações sobre a Energia «1»:\n\nEste é um dos caracteres mais difíceis, pois há uma contradição em sua definição. Pense bem se você acredita que uma pessoa pode ser egoísta e fraca de vontade ao mesmo tempo. A natureza egoísta, o egoísmo pressupõe ser capaz de afirmar sua vontade e opiniões, enquanto a falta de vontade pressupõe a submissão à opinião dos outros. Vamos tentar descobrir. Ao ter um caráter fraco e estar ciente disso, uma pessoa fará o possível para ocultar esse defeito de caráter dos outros. Para isso, ela colocará uma máscara de personalidade decisiva tentando convencer os outros de sua excepcional força de vontade. Olhe mais de perto para essa pessoa, e tudo se tornará imediatamente claro para você. Ele nunca força nada a ninguém, mas sempre age como um condutor fanático da opinião ou ordem de outra pessoa. A linguagem da lei para ele é o monopólio sobre a verdade. Se lhe for entregue um documento definindo seus poderes e autoridade, não pense nem por um momento em discutir com ele, a menos que você tenha outro documento que limite ou cancele esses poderes. Essas pessoas são executores por natureza."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 2,
      "description": "Ter um número 2 na psicomatriz significa que uma pessoa tem um déficit de energia. A presença do número 4 aumentará ligeiramente o nível de energia, mas as qualidades inerentes a um caráter fraco não mudarão de forma alguma. Essas pessoas possuem todas as qualidades daquelas que não têm nenhum dois em sua psicomatriz: preguiça, mobilidade excessiva, agitação. A única diferença é que todas essas qualidades se manifestam de forma seletiva, em ondas, para pessoas com o caráter \"2\": uma pessoa de repente se torna inquieta; ela pode ser seletivamente preguiçosa, como se escolhesse para si \"zonas de preguiça\" onde pode se permitir relaxar e ficar ociosa.\n\nEssas pessoas também evitam conflitos, porque não gostam de desperdiçar sua energia em vão. Com bastante frequência, elas fazem o bem a outras pessoas para repor a energia gasta ao elogiar os outros. Elogios, cumprimentos, liderança, ser diferente dos outros – tudo isso é característico dessas pessoas. Sua queda pode vir do uso de álcool ou drogas, e é por isso que é recomendável ficar de olho nessas potenciais dependências. Em conversas com outras pessoas, elas preferem falar sobre si mesmas ou sobre as coisas que as interessam, enquanto tentam se afastar sutilmente de outros tópicos. O trabalho físico não as entusiasma, simplesmente porque não têm energia para isso.\n\nConselhos sobre Casamento:\n\nO princípio de escolher um parceiro de casamento aqui é o mesmo que para o tipo de energia \"sem 2\". Essas pessoas se relacionam bem com aquelas que têm \"22\" ou \"2222 ou mais\" em sua psicomatriz. Com um desejo muito forte, você pode começar uma família com um psíquico, desde que uma pessoa com o tipo de caráter \"2\" tenha dois ou mais 4s ou um psíquico tenha muitos deles em sua psicomatriz pessoal. Você não deve tentar se unir a pessoas com energia fraca: \"sem 2\", \"2\" ou \"222\" (quando também não têm nenhum 4). Se uma mulher tem energia fraca, lembre-se de que ela ama elogios, e se o marido tem energia fraca (\"sem 2\", \"2\", \"222\") – ele não será capaz de elogiá-la, pois ele mesmo está experimentando um déficit de energia.\n\nRecomendações sobre a Energia «2»:\n\nTodas as recomendações que foram dadas para as pessoas que não têm nenhum 2 em sua psicomatriz também se aplicam aqui. Em resumo, podemos recomendar o seguinte: transições dos números 11 para 8 e 4 para 22, assim como 6 para 7; elogios de outras pessoas, boa nutrição e respiração, exercícios de qigong, yoga ou wushu.\n\nAo trabalhar para melhorar seus níveis de energia, você deve lembrar uma regra simples: antes de tentar fortalecer sua energia, primeiro deve aprender a economizá-la e não desperdiçá-la em vão. Você deve lembrar que, na maioria das vezes, desperdiçamos energia durante conflitos, quando buscamos suprimir outra pessoa, quando fazemos trabalhos que não nos interessam. Na medicina chinesa, há uma regra simples: \"Você pode ficar cansado, mas não deve se sobrecarregar ou se esforçar demais.\" Se você estiver cansado – faça uma pausa. Se você achar alguma pessoa desagradável de estar por perto – afaste-se dela. Um bom resultado em aumentar a energia da família pode ser obtido adquirindo um cachorro para sua família. Naturalmente, se uma família tem um déficit significativo de energia, então o cachorro deve ser maior. Você não deve pegar um gato, porque os gatos são \"vampiros\" de energia e isso apenas agravará a situação."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 3,
      "description": "Você tem um 3 em sua psicomatriz. Isso é bom ou ruim? Bem, tudo depende de você. Se você estabelecer um objetivo para desenvolver suas habilidades, então você é definitivamente sortudo, pois você se envolve em várias ciências – você ainda não perdeu seu interesse pelas ciências humanas, mas ainda não se juntou ao clube das ciências exatas. Você pode escolher a solução ideal e se aprofundar nas ciências que estão entre esses ramos do conhecimento: ciências naturais, economia, prática jurídica, etc. O principal é entender que você precisa escolher sua ocupação sem causar nenhum prejuízo a si mesmo, dispersando seus interesses. Este é o lado negativo do tipo de interesse \"3\", porque isso faz com que eles dispersem seu foco em vez de direcioná-lo para um interesse específico. Isso leva ao fato de que até mesmo pessoas que são fortes em ciências não conseguem definir claramente seu interesse e, tendo dispersado seus estudos e conhecimentos, deixam a ciência desapontadas e insatisfeitas. Vamos enfatizar mais uma vez: você precisa definir claramente a direção de seus interesses. Se isso não acontecer, então podemos dizer que uma pessoa não tem interesse real em nenhuma das áreas do conhecimento, especialmente se ela tem energia fraca (\"sem 2\", \"2\" ou \"222\").\n\nSe você notou na seção \"Interesse \"sem 3\" e suas Características que não fornecemos nenhum Conselho sobre Casamento e Recomendações. A questão é que o número 3 em si tem quase nenhum efeito sobre o casamento (exceto por sua força nas linhas). Quanto à questão de torná-lo mais forte – não há solução para isso, porque aqui estamos falando dos interesses de uma pessoa, e portanto podemos dizer que o interesse em algo aumentou devido a esse número. Provavelmente, foi influenciado por outros números na psicomatriz, ou, mais precisamente, por outras qualidades pessoais de uma pessoa em particular. Vamos supor que, ao se envolver ativamente em ciências exatas e tecnologia, uma pessoa já começou a fortalecer o número 3, mas você ainda notará que esse número \"caiu\" das linhas e a pessoa perdeu visivelmente a potência das qualidades para as quais essas linhas são responsáveis: estabilidade, interesses sexuais, autoestima. Pense nisso: será melhor para a família se uma pessoa enfraquecer essas qualidades em detrimento do interesse em engenharia e ciências exatas? Na maioria das vezes, com tal cenário, uma pessoa não é capaz de crescer até seu pleno potencial, porque ela simplesmente não tem um talento natural nessas ciências.\n\nVocê não deve exagerar suas habilidades e méritos e tentar desenvolver capacidades que não trarão bons resultados. É muito melhor descobrir seus talentos nas áreas do conhecimento humano onde você é especialmente forte. Pense nisso: você pode se tornar um bom engenheiro ou economista, mas ao mesmo tempo desaparecer do mundo como um artista talentoso, escritor ou um especialista excepcional em outras áreas do conhecimento humano. Não tente se convencer de que você fez muito neste campo específico da ciência, porque você ainda não consegue nem imaginar o quanto pode fazer se realmente descobrir seus talentos naturais. A principal razão para tal aplicação incorreta das capacidades de uma pessoa é quando os pais não percebem e ajudam a desenvolver os talentos naturais de seus filhos."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 4,
      "description": "Há apenas um número 4 em sua psicomatriz. Isso significa que você é relativamente saudável desde o nascimento, mas não o suficiente para ignorar completamente as medidas de prevenção de doenças e cuidar de si mesmo. Se ao mesmo tempo você tiver quatro ou mais números 2, então pode tentar a sorte em esportes ou em trabalho físico. Assim como para pessoas sem o número 4 em sua psicomatriz, uma pessoa com um número 4 começa a evitar conflitos, pois eles fazem com que ela perca sua saúde e energia. Todas as recomendações para aumentar e melhorar sua energia, que foram dadas no artigo Saúde “nº 4”, serão igualmente aplicáveis aqui também.\n\nSe você tem saúde fraca ou debilitada, não deve se apressar em escolher para si qualquer ocupação profissional relacionada à gestão de outras pessoas. Primeiro, você precisa avaliar se é uma opção segura para você. Se você tem boa energia (“22” ou “2222 e mais”) e ao mesmo tempo possui um caráter forte com tolerância e autocontrole de 111 e 8, 1111 e 8, 11111 e 8, então pode tentar seguir uma carreira como uma “pessoa de autoridade”. No entanto, se você não tem um caráter forte (11, 1), então é melhor preservar sua saúde fraca, pois no caminho para seu sonho você rapidamente arruinará completamente sua saúde (transição de 8 para 11 com perda de 4 ou 22). O excesso de trabalho doméstico ou de jardinagem também pode levar à deterioração da saúde, uma vez que aqui temos a transição do número 7 para 6 com perda de 4 ou 22. Esperamos que você concorde que é mais fácil preservar sua saúde do que reconstruí-la depois."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 5,
      "description": "A psicomatriz contém um número 5, o que significa que há lógica, mas é muito fraca e mal se diferencia da qualidade de “sem 5”. Esta pessoa também é um sonhador. A única diferença diz respeito àquelas pessoas que têm muitos 3s e 9s ao mesmo tempo (dois ou mais). O interesse persistente por tecnologia e ciências exatas impulsiona as pessoas a estudar esses assuntos, enquanto a forte memória adquire exemplos de lógica, o que dá chances sólidas de melhorá-la ao longo do tempo. Com o tempo, uma pessoa pode desenvolver uma figura adicional de 5 (transição: 99 dá um 5 adicional).\n\nAntes de direcionar seu filho para as ciências exatas, confiando no número 5 recebido, olhe cuidadosamente para toda a sua psicomatriz e certifique-se de que ele tem energia para isso (22, 2222 ou mais), tem caráter para estudar as ciências (111 ou 1111), tem boa memória (que é 99 ou 9999 ou mais). A coisa mais importante que você precisa entender é que cada pessoa é única. Não tente moldar os interesses de seu filho com base em suas preferências ou no que é popular ou demandado – dessa forma, você pode destruir completamente seus talentos e habilidades naturais. Você pode se tornar um bom economista, mas pode alternativamente se tornar um escritor brilhante."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 6,
      "description": "Ter um número 6 na psicomatriz significa que uma pessoa se dedica ao trabalho físico quando está com vontade, quando sente vontade. Isso deve ser levado em consideração pelos outros. É melhor não desconsiderar a importância dessa característica pessoal. Você não pode avaliar o resultado apenas pelo fato de sua conclusão. Uma pessoa pode completar qualquer tipo de tarefa, mas o que também importa é quão bem ela a executa e como se sente em relação a si mesma quando termina. Se você tentar fazer uma pessoa com um 6 trabalhar quando ela não está com vontade, todos terão um problema. Você gastará muita energia empurrando-a a fazer o trabalho, mas mesmo que ela concorde em começar imediatamente – isso não significa que ela o fará, então você também deve estar pronto para controlar todo o processo.\n\nEnquanto ele estiver trabalhando, você terá que verificar a qualidade de seu trabalho, porque não pode esperar que ele complete a tarefa com atenção detalhada, qualidade adequada e destreza. Após tal interação forçada, uma pessoa se torna irritada, explosiva e ofendida por ter sido forçada ao trabalho. É por isso que não é recomendado para pessoas dessa categoria assumir trabalhos monótonos e mecânicos com horários rígidos – isso eventualmente levará ao esgotamento emocional e ao desejo de desistir, ou pode até levar a problemas com álcool ou questões de saúde devido ao alto estresse.\n\nSe, no entanto, tal pessoa assumir uma tarefa, você não deve incomodá-la e dar conselhos sobre como fazê-la da melhor forma. Você não deve nem oferecer ajuda, porque quando estão motivadas e empolgadas, essas pessoas não gostam de trabalhar em grupos. Às vezes, essas pessoas têm impulsos súbitos de trabalhar, de fazer algo, sem razão aparente. Se seu cônjuge tem tal caráter, então prepare-se para que um dia, quando você estiver prestes a sair para o jantar, ela de repente comece a lavar, a fazer laundry ou a limpar a casa. Você não deve detê-la, porque caso contrário, seu jantar será uma tortura para você devido ao seu mau humor, ou ela fará com que você a ajude com essas tarefas na próxima vez que você estiver prestes a fazer algo que precisa fazer.\n\nSe uma pessoa que tem um 6 em sua psicomatriz também tem dois ou mais números 7, então é recomendado que essa pessoa evite trabalho físico e se envolva em ciência, esportes ou arte (este último é especialmente importante). Suponha que uma pessoa tenha a seguinte combinação em sua psicomatriz – 6 77 – então ela tem um problema de 6 e 7 lutando entre si, porque são opostos na transição de 6 para 7 e vice-versa. Podemos afirmar uma coisa com certeza: quem tem pelo menos três dígitos de 6s e 7s (combinados) certamente terá inevitavelmente ou uma transição de 6 para 7, que lhe dará energia extra ou melhor saúde, ou uma transição reversa de 7 para 6, que o esgotará de energia e saúde e levará à irritabilidade, autoritarismo e amargura. Isso é o que recomendamos: se seu filho tiver um conjunto semelhante de números 6 e 7, então ensine-o a praticar música, dança, desenho, poesia, leitura de livros – tudo isso levará à transição do número 6 para 7, que é o ideal."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 7,
      "description": "Se há um número 7 na psicomatriz, isso significa que uma pessoa tem muito pouca sorte ou, como mencionado anteriormente, está parcialmente protegida de falhas e acidentes ruins. Não se pode esperar muita sorte, pois o sinal \"7\" é muito fraco.\n\nQuando você tem um 7 na psicomatriz, a situação de buscar as direções nas quais você pode realizar seu pleno potencial muda radicalmente. A pessoa agora é obrigada a encontrar sua vocação em uma área específica, e com um 7 o território de exploração é muito vasto. No entanto, assim que uma pessoa dá um passo errado na direção errada, ela imediatamente se mete em problemas, e isso é um sinal que a informa que está explorando a área errada do conhecimento. Como o setor de realização do potencial é bastante amplo, uma pessoa terá dificuldade em descobrir sua verdadeira vocação. A dispersão de esforços não permite concentrar-se no mais importante e significativo, especialmente quando os \"sinais\" de falhas param de vir em sua direção quando a direção está correta, mas o objetivo não está especificado de forma clara o suficiente.\n\nSe acontecer que seu filho tenha um 7 em sua data de nascimento, então você precisa ajudá-lo a encontrar sua vocação na vida. Para isso, primeiro você precisa identificar o setor de interesses onde ele deve aplicar seus talentos e capacidades. É melhor usar a análise de sua psicomatriz para descobrir suas habilidades, talentos, capacidades, bem como fraquezas, que podem criar dificuldades e obstáculos adicionais. É importante que mencionemos imediatamente um ponto óbvio na escolha de uma direção para desenvolver as capacidades: você não deve gastar tempo e energia para desenvolver ou melhorar as qualidades fracas como a principal direção de autoaperfeiçoamento. Você pode tentar mitigar suas fraquezas, mas somente quando elas atrapalham ou interrompem seu desenvolvimento pessoal ou você já encontrou sua direção e está se aprimorando ainda mais.\n\nQuando você tem um 7 em sua psicomatriz, não deve se acomodar e esperar que agora o destino não \"bata\" em sua cabeça. Tudo depende apenas de você. Não se esqueça que há uma transição de 7 para 6, quando uma pessoa perde não apenas sorte, mas também energia (22) ou saúde (4). Monitore constantemente a si mesmo quanto a ter um senso de dever em relação aos seus pais, tolerância e bondade. Lembre-se de que a sorte não se aplica a áreas da atividade humana como o desejo de poder, a acumulação de dinheiro e bem-estar material. Tudo isso você pode obter se ajudar outras pessoas na vida e será apreciado como uma pessoa inteligente. Muito frequentemente, o destino deliberadamente empurra uma pessoa para uma situação financeira difícil para ativar suas capacidades mentais quando a pessoa é forçada a manifestar todas as suas melhores habilidades e talentos.\n\nSe houver um ou mais números 6 na psicomatriz, então não se esqueça de que haverá um confronto entre esses números e as qualidades pelas quais eles são responsáveis. Portanto, vamos lembrá-lo mais uma vez que a manutenção do número 7 depende de sua tolerância e da memória de seus pais. O mais importante é que há uma chance de aumentar sua sorte elevando os números 6 a 7."
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 8,
      "description": "Ter um 8 em uma psicomatriz significa que uma pessoa recebe um senso de dever desde o nascimento, mas essa característica pessoal não é muito proeminente e essa pessoa precisa constantemente se lembrar de que deve cuidar dos entes queridos e demonstrar tolerância em seu comportamento.\n\nA presença de um oito na psicomatriz começa a influenciar fortemente o caráter de uma pessoa, porque há a possibilidade de transição de 11 para 8 ou, vice-versa, de 8 para 11, o que é mais importante neste caso. Por exemplo, uma pessoa tem o caráter 111. Suponha que ele não tenha 8s em sua psicomatriz, então há uma transição do caráter 111 para 1 e 8 e, em seguida (protegendo seus interesses) novamente para 111, o que dá a essa pessoa uma explosão de emoções e um conflito que rapidamente se apaga. Agora, suponha que haja um 8 na psicomatriz, e o caráter permanece o mesmo. Obtemos uma nova cadeia de transições: 111 e 8 transições para 1 e 88 (bondoso e tolerante), mas sob pressão essa pessoa explode e seu caráter transita para 11111, que é o caráter de um déspota, e uma nova onda de conflito pode assumir uma forma muito extrema.\n\nNesses momentos, essa pessoa não é diferente do pior déspota, o que mostra a instabilidade de um 8 e seu impacto negativo no caráter de uma pessoa na defesa de seus interesses. Podemos afirmar com certeza que, no caso de ter esse conjunto de números em uma psicomatriz (111 e 8), uma pessoa não deve ter poder sobre outras pessoas porque estará sempre em dois estados mentais diferentes – falta de vontade e complacência ao ter 1 e 88, e irritabilidade, raiva e explosividade emocional ao ter 11111.\n\nÉ muito difícil cultivar um senso de dever em si mesmo se seus pais não prestaram atenção suficiente aos seus pais. Há um sentimento de ressentimento em relação aos pais, que sempre atua como um irritante nas relações. A única coisa que podemos recomendar aqui é pensar em seus filhos que copiarão seu comportamento e aprender a construir relacionamentos saudáveis com seus pais em prol do futuro de seus filhos. Muito frequentemente encontramos situações em que os pais insultam seus filhos e até os batem na infância, o que naturalmente causa ressentimento em uma criança, e às vezes até ódio.\n\nVocê provavelmente vai perguntar como pode tolerar tais pais, que o trataram mal quando você era pequeno. Aqui está a resposta. Você tem uma oportunidade única de descobrir as razões subjacentes de seu comportamento. Tente descobrir aquelas razões ocultas que causaram esse comportamento louco de seus pais em relação aos filhos. Somente entendendo a causa raiz de sua raiva você pode entender como mudar o comportamento. Pense em um exemplo. Uma pessoa cujos pais a espancaram e insultaram na infância geralmente promete a si mesma que nunca será um pai como eles, que será melhor e mais gentil do que eles com seus próprios filhos. Infelizmente, podemos prever com bastante precisão seu comportamento com seus filhos - ele provavelmente também os espancará e insultará."
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 9,
      "description": "Antes de começarmos a analisar o caso em que há apenas um 9 na psicomatriz, vamos concordar que não ter noves nos cálculos da psicomatriz será considerado um caso impossível, e portanto esse número 9 deve ser criado pelas linhas, porque qualquer pessoa precisa de alguma capacidade de memória para uma vida normal. Portanto, se você tem apenas um número 9 em sua psicomatriz, isso significa que você é uma pessoa esquecida, mas nunca guarda rancor contra outras pessoas.\n\nPodemos dizer que essa pessoa não é inteligente? Nunca. Nunca podemos avaliar o poder da mente de uma pessoa com base em sua capacidade de memória, uma vez que é um fato bem conhecido que quase todas as pessoas talentosas são bastante distraídas e esquecidas, mas isso não significa que sejam estúpidas. Falamos aqui apenas da memória como a capacidade de uma pessoa de lembrar qualquer informação e ser capaz de reproduzi-la.\n\nPara aquelas pessoas que não estão familiarizadas com a fisiologia do cérebro, vamos contar um fato muito interessante. Qualquer informação que uma pessoa possa reproduzir dentro de 30 segundos após memorizá-la é armazenada em sua memória indefinidamente. O problema da má memória não é memorizar a informação, mas encontrar essa informação mais tarde em sua cabeça. Essa é precisamente a fraqueza de uma pessoa que tem um nove em sua psicomatriz. Ele leva muito tempo para encontrar a informação necessária em sua memória. Podemos fornecer algumas dicas úteis para melhorar sua memória e aumentar a velocidade de encontrar a informação necessária. É melhor ter um arquivo de cartas com todas as informações necessárias. Na vida cotidiana, é muito útil anotar informações importantes em vários lugares diferentes. Ao memorizar algo importante, tente também memorizar muitos dos detalhes acompanhantes (contexto da informação), então quando você precisar lembrá-lo – você rapidamente restaurará a imagem completa. Melhor ainda se você usar emoções de alegria, risadas ou apenas um bom humor como a informação de fundo.\n\nNão se pode dizer que essas pessoas tenham uma memória de peixe dourado, porque elas lembram a informação que precisam (no momento) muito bem, enquanto for necessário no uso diário. Como regra, uma mudança de interesses leva à exclusão da informação desnecessária da área operacional da memória, enviando-a para o armazenamento de longo prazo no cérebro, onde pode facilmente se perder em um enorme mar de outras informações armazenadas. É por isso que, se você tem apenas um nove em sua psicomatriz, não mude drasticamente seus interesses. É melhor quando seus novos empreendimentos se tornam uma continuação dos interesses antigos – assim você manterá a conexão entre os pedaços de informação já existentes em sua memória.\n\nO mais importante é nunca poluir sua memória com rancores em relação a membros da família, amigos e entes queridos. Esses ressentimentos estão gravados profundamente em sua memória devido ao forte fundo emocional e deslocam outras informações."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 11,
      "description": "As pessoas que têm dois uns em sua psicomatriz são caracterizadas por uma disposição doce e suave; elas precisam de elogios e se esforçam para conquistá-los de todas as maneiras possíveis. É por isso que ajudam muito os outros, entram facilmente em qualquer grupo social e se tornam notadas lá, porque se esforçam para atrair atenção para si mesmas a fim de receber gratidão por um encontro agradável no futuro. Elas são boas ouvintes, especialmente quando a outra pessoa não as pressiona. Muito raramente, as pessoas desse tipo pressionam os outros. Muitas vezes, elas carecem de firmeza ao afirmar suas opiniões. Normalmente, escolhem profissões onde não dependem de outras pessoas, mas sua necessidade de serem elogiadas as empurra a se tornarem médicas ou professoras. Frequentemente, carecem de determinação e alta autoestima, o que as impede de ter metas ousadas e audaciosas. Se tiverem a sorte de ter “22” ou “2222” em sua psicomatriz, então sua iniciativa é ativada de forma acentuada.\n\nConselhos sobre Casamento:\n\nTendo esse tipo de caráter, você não deve se preocupar com o tipo de caráter que seu parceiro possui, pois pode construir um relacionamento com praticamente qualquer um. A única coisa que você precisa verificar (especialmente para mulheres) é se seu parceiro em potencial pode lhe dar o elogio que você precisa. Para isso, ele deve ter energia “22” ou “2222 ou mais.” Preste atenção especial à definição de liderança em sua família. Se você não tem necessidade de poder, então procure um cônjuge mais forte que você, e se deseja estar no comando – deve encontrar alguém que possa ceder.\n\nRecomendações sobre Energia «11»:\n\nLembre-se, a principal coisa que a pessoa com o caráter “11” precisa na vida é elogios. Se você deu ao seu filho (que tem o caráter “11”) uma lista de tarefas para o dia, então você deve saber que, tendo completado uma tarefa, ele esperará receber elogios e só então passará para a próxima tarefa e continuará com a lista, recebendo elogios por cada tarefa separadamente. É melhor aproveitar o seguinte plano. Você deve dizer que ele deve fazer uma única tarefa, já que ele a faz melhor do que qualquer um, e então contar a ele sobre todas as coisas que você assumirá e nomeá-las. Quando você chegar em casa, ficará agradavelmente surpreso ao descobrir que seu filho completou algumas de suas próprias tarefas apenas para receber um elogio extra; e certifique-se de não puni-lo se ele não encontrou tempo para completar a tarefa designada ainda. Você deve elogiar seu filho com frequência, e nunca terá problemas. Não exagere nos elogios se seu filho tiver 88 ou 55, pois, nesse caso, ele não tolera mentiras, porque é um \"buscador da verdade\"."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 22,
      "description": "Se sua psicomatriz contém dois “2s”, podemos definitivamente dizer que você é sortudo. Este é um padrão que qualquer pessoa ficaria feliz em ter. O tipo de energia “22” significa que a pessoa possui uma boa energia, que é mais favorável para se comunicar com os outros e para o trabalho. Essas pessoas são sociáveis, se dão bem com qualquer um. Pessoas que têm esse tipo de caráter são bons contadores de histórias, palestrantes e oradores. Energeticamente falando, elas são curadoras. Você pode estabelecer metas bastante ambiciosas para si mesmo e elas podem ser alcançadas, porque sua energia permite que você faça isso. Pessoas com boa energia não são propensas à preguiça; e se você notar que tal pessoa está sendo preguiçosa, então procure explicações não no setor de energia (baixa autoestima, determinação fraca ou outras razões). Se também houver um número 4 na psicomatriz, você deve ser bom em tudo que tem a ver com trabalho manual ou artesanato. Essas pessoas podem lidar facilmente com trabalhos monótonos e rotineiros se não encontraram seu verdadeiro propósito na vida ou se são forçadas a se envolver em trabalhos monótonos. Se você também tiver dois ou mais “3s” e “5s”, então você nasceu para ser um engenheiro e pode lidar facilmente com qualquer maquinário e dispositivos.\n\nEntrar no ensino é recomendado apenas para aqueles que têm um caráter forte (“111” ou “1111”), especialmente quando reforçado pelo número 8. Você nunca deve testar a paciência de uma pessoa com boa energia, porque quando pressionada, ela pode entrar em conflito para defender seus interesses.\n\nConselhos sobre Casamento:\n\nEsta é a energia mais otimizada que pode ser adequada para qualquer outra energia. A única coisa que não é muito aconselhável é a correspondência completa em energia, mas mesmo nesse caso não podemos dizer que o casamento será malsucedido. O que mais importa é prestar atenção à compatibilidade de caracteres – eles devem ser usados para conduzir uma análise mais detalhada da compatibilidade das energias. Se você é um líder por caráter, então é recomendado que você também busque a energia, o que lhe dará uma boa chance de se tornar um líder sem problemas. Nesse sentido, é melhor quando seu parceiro tem uma energia mais fraca: “sem 2”, “2” ou “222”. Se você for mais fraco em caráter do que seu parceiro, então tudo dependerá apenas de você. Se, tendo um caráter fraco, você não tolera ser dominado, então deve procurar alguém que tenha energia mais fraca – assim ele cederá espaço para você (de vez em quando) pela energia que você fornece em troca. Se você facilmente transfere o poder para as mãos de seu futuro cônjuge, então deve procurar uma pessoa com energia mais forte: “2222 ou mais” ou “22”. Vamos repetir novamente – a energia não desempenha um papel importante em tais casamentos.\n\nRecomendações sobre Energia «22»:\n\nAs recomendações aqui não estão relacionadas a questões de conservação ou aumento da energia, mas sim ao uso correto dela. Lembre-se: uma pessoa que tem boa energia pode estabelecer metas e alcançá-las. Desenvolver um senso de propósito em si mesmo ou em seu filho, para elevar a autoestima – isso é o mais importante se você ou seu filho tiverem essa energia. Você não deve permitir o desperdício dessa valiosa energia e cumprir seu propósito na vida realizando seu pleno potencial. É por isso que você recebeu a boa energia em primeiro lugar."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 33,
      "description": "Se você tem dois 3s em sua psicomatriz, isso significa que você tem interesse em ciências exatas e tecnologia, mas isso não significa que você pode assumir essas ciências com segurança. Primeiro, você precisa determinar como pode desenvolver tal interesse ou, se não houver tal oportunidade, então ficará claro em que direção deve canalizar seus 3s. Por exemplo, se além do seu 33, sua psicomatriz contém dois 5s (ou mais), 22 e 6. Nessa combinação, esses números mostram que com suas habilidades você também possui uma lógica forte, boa energia e é uma pessoa de disposição mutável que pode às vezes se entregar ao trabalho físico por prazer. Com base nesses números, você poderia potencialmente se tornar um bom engenheiro ou designer, porque você é bom em entender processos tecnológicos complexos.\n\nSe você tem 5 (ou nenhum 5), 22, 6 (ou nenhum 6) em sua psicomatriz, então podemos dizer que mesmo com 33 você não tem lógica. Isso leva ao fato de que, ao trabalhar com tecnologia, você acumula experiência e, usando-a, começa a entender a tecnologia que você dominou – mas isso não significa que você seja um bom técnico. Você não deve tentar sua sorte no design industrial, pois a falta de lógica levará ao fato de que você se tornará um designer de busca que só pode fantasiar. Às vezes, é impossível realizar suas ideias porque elas são inadequadas ou irreais. É melhor entrar no design visual ou design gráfico, porque nesse caso, todos os aspectos técnicos serão cuidados por seus colegas que têm habilidades de análise. Nesse caso, a falta de números 5 e até mesmo um 9 não são um obstáculo, porque um designer deve realmente ser engenheiro para criar máquinas mais esteticamente agradáveis. Um designer não deve ser restringido pelo que é possível hoje, mas deve ser capaz de ser pioneiro nas coisas que serão possíveis amanhã.\n\nÀs vezes, a obsessão por tecnologia, engenharia e dispositivos pode se tornar um desastre para uma família, já que qualquer tentativa de consertar eletrodomésticos leva a ter que jogá-los fora. Isso acontece quando uma pessoa tem muita energia, tem um caráter forte ou tipo “1” e ao mesmo tempo não tem nenhum 5, mas tem um 9. Sabendo que seu marido ou filho tem esses números, não lhes dê motivos para acreditar que são fortes técnicos. Para uma criança, é melhor recomendar uma profissão quando, ao estar associada à engenharia e maquinário, ela não precisa consertá-los, porque não tem lógica e memória para isso.\n\nA presença de dois 3s também se reflete em outras linhas, especialmente é relevante para a vida amorosa. Essa pessoa tem um interesse aguçado em técnicas sexuais, que é sua necessidade, e esse fato também é bom saber ao criar uma família. Não se esqueça dos antigos livros de “Kama Sutra\" e \"Os Segredos das Câmaras de Jade\"."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 44,
      "description": "Se você tem dois ou mais 4s em sua psicomatriz, isso significa que você recebeu uma saúde forte desde o nascimento, e com isso um corpo bonito e forte. Você pode se aventurar até mesmo em esportes profissionais. O trabalho físico também é aceitável, mas aqui você deve considerar outros números também, como o número 6, que é responsável pelo interesse no trabalho físico (dois ou mais 6s). Juntamente com uma boa saúde, você é uma pessoa bastante determinada, sabe como estabelecer metas para si mesmo e como alcançá-las. Lembre-se de que colocar foco demais em prover para sua família pode ser prejudicial ao seu sucesso. Com números tão fortes, uma pessoa raramente deve adoecer, mas se isso acontecer (nos referimos a doenças sérias), então é necessário encontrar a causa da doença, que foi discutida acima.\n\nO principal problema, e que inevitavelmente surgirá mais cedo ou mais tarde em sua vida, é sua resistência física, que lhe foi dada desde o nascimento e que muitas vezes é usada como o último “argumento” em uma discussão. Tente evitar manifestá-la. Lembre-se do ditado: “Você não leva uma faca para um tiroteio.” Isso lhe servirá bem. A confiança na força física leva as pessoas a se envolverem em brigas de soco, especialmente aquelas que têm três 4s. Tendo um corpo forte, muitas vezes danificam sua saúde porque não exercem contenção nem no trabalho, nem nos esportes, nem no trabalho físico.\n\nQuanto à influência dos três 4s em uma família, aqui trata-se principalmente da aparência dos cônjuges. Não é segredo que escolhemos nossos parceiros primeiramente pela aparência, muito menos frequentemente pela inteligência ou sagacidade, e ainda menos frequentemente pela compatibilidade sexual. Embora seja bastante fácil determinar se uma pessoa é inteligente, a compatibilidade em temperamento se torna uma questão muito mais complicada de medir, especialmente porque as pessoas tendem a se comportar de maneira diferente durante um período de namoro, enquanto tudo ainda é fresco e novo. É possível verificar sua compatibilidade sem se tornarem íntimos um do outro. Observe a diagonal sensual de cada parceiro, e tudo se encaixará, pois você pode avaliar o temperamento de cada pessoa de acordo com a força dessa linha (3, 5, 7).\n\nAgora imagine que ele ou ela tem muitos números 4, o que dá a essa pessoa um corpo bonito, mas sua diagonal sensual é fraca, o que significa que podem ter problemas de natureza íntima se uma pessoa tiver um libido mais forte do que a outra. Ao escolher um parceiro, não confie apenas em sua aparência física – muitas vezes é enganosa: mãos fortes e ombros largos nem sempre significam força sexual ou libido forte. O número 4 não tem nada a ver com a vida íntima de uma pessoa, então você deve olhar para a diagonal sensual antes de decidir se vocês são compatíveis. Isso é especialmente verdadeiro para mulheres que têm uma diagonal forte (3, 5, 7). O ideal é que um homem seja mais forte que uma mulher por 1 dígito ou tenha o mesmo número de dígitos em sua diagonal."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 55,
      "description": "Se houver dois 5s na psicomatriz, isso significa que uma pessoa tem uma lógica forte, que lhe permite ser boa nas ciências exatas e na tecnologia. Essas pessoas conseguem planejar muito bem seu futuro. Isso não significa que elas nunca cometem erros. Esses erros podem ser considerados as consequências do risco que assumiram. Tenho certeza de que elas podem prever quase todos os seus erros, mas nem sempre conseguem se proteger contra eles, porque muitas vezes o resultado final não depende delas, mas de outras pessoas ou circunstâncias.\n\nNo caso em que os dois 5s estão incluídos em todas as quatro linhas, tais pessoas terão tempos difíceis em suas famílias porque geralmente assumem a maior parte das responsabilidades, começando pelo suporte financeiro. Então, elas esperam que seus esforços sejam recompensados pela afeição e bondade de seu cônjuge, o que nem sempre é possível devido a diferenças de temperamento. O mais difícil para elas é que percebem a inevitabilidade da derrota ou perda. Elas têm que esperar e torcer para que consigam mudar as circunstâncias para melhor. Podemos dizer que são sonhadoras? Claro, elas podem se permitir sonhar, mas na maioria das vezes em suas cabeças, porque na vida real fazem planos sólidos.\n\nÉ quase impossível enganar tais pessoas porque elas buscam a verdade fazendo várias perguntas, comparando as respostas e encontrando contradições nelas. Se parecerem flexíveis e tolerantes, mesmo quando sabem que estão sendo enganadas – não mostrarão isso, mas se forem enganadas novamente, isso pode significar o fim de um relacionamento (ou de um casamento). Se, além de dois 5s na psicomatriz, houver dois (ou mais) noves, então tal pessoa tem uma visão clara e boa intuição, em outras palavras, pode saber muito com antecedência através da lógica de seu raciocínio, que raramente falha."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 66,
      "description": "O sinal “66” é chamado de “mãos de ouro”, pois a pessoa que o possui sabe fazer tudo – ele é verdadeiramente o mestre de qualquer ofício quando se trata de trabalhar com as mãos. Essas pessoas se tornam maravilhosos arquitetos. Atualmente, infelizmente, os artesãos não estão mais em alta demanda, pois muitos ofícios estão sendo substituídos pela tecnologia: fabricação de vidro, entalhe em madeira, etc.\n\nAntes de decidir o que fazer com seu filho, que tem dois seis em sua psicomatriz (e nenhum 7, o que é muito importante), você precisa avaliar suas capacidades como futuro artesão. Para ser bom em trabalhar com as mãos, uma pessoa precisa ter boa energia e boa saúde, e esses são: 22 (ou 2222 e mais) e 4 ou mais. Se não houver esses números na psicomatriz ou não houver números suficientes, você não deve forçar seu filho a seguir o caminho do artesanato, pois ele será preguiçoso demais e não se tornará um mestre, e seus números de 6 mal utilizados o direcionarão a buscar formas de obter poder sobre as pessoas (conhecimento negro). É nesse caso, quando uma criança não pode se tornar um verdadeiro mestre, que é necessário desenvolver ativamente seu interesse por arte, ciência ou ofícios que não exigem muita energia: confecção de joias, crochê, etc.\n\nSe uma criança tem um número 7 (ou mais), então ela pode se tornar um verdadeiro mestre apenas se ele ou ela mantiver um senso de dever em relação aos pais, o que significa que seus pais também devem lembrar de seu dever em relação aos próprios pais, já que a criança tende a imitar o comportamento dos adultos. Não é recomendado escolher uma profissão relacionada à autoridade, pois isso torna a pessoa dura e indiferente ao destino de outras pessoas.\n\nO sinal “66” pode ser chamado de sinal de desaceleração (ou aterramento). O fato é que as pessoas que têm esse sinal não gostam de ler livros, pois preferem assistir TV ou se envolver em qualquer outro trabalho que desperte seu interesse naquele momento. Se esse sinal foi suprimido ao desenvolver o interesse de uma criança pelas artes, então ela crescerá lendo muito e evitando trabalho físico.\n\nVamos falar um pouco sobre como garantir que, na era em que todas as crianças sonham em se tornar empresários, advogados, policiais, milionários, uma criança que tem o sinal de “mãos de ouro” em sua psicomatriz possa realizar plenamente seu potencial como um artesão habilidoso. Antes de dar ferramentas ao seu filho e forçá-lo a dominá-las, você precisa entender uma noção muito simples: primeiro, você precisa incutir um interesse pelo ofício, depois ajudá-lo a estabelecer uma meta e determinar seu lugar na vida. Leve-o a um museu e mostre o trabalho de antigos mestres: bordado, rendas, criações de joias, móveis entalhados, cerâmica artesanal, etc. Depois disso, deixe seu filho escolher seu próprio nicho e ajude a direcioná-lo onde ele pode obter a educação e o treinamento adequados em seu ofício escolhido. Somente depois você deve dizer a ele que ele se tornará o Mestre com sua própria marca (assinatura)."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 77,
      "description": "Se houver dois 7s na psicomatriz, isso significa que uma pessoa é sortuda. Ela tem a oportunidade de correr riscos e estabelecer metas altas o suficiente para si mesma, que pode alcançar, uma vez que há uma probabilidade muito alta de que ela encontrará exatamente a direção certa que abre seu pleno potencial. Nesse caso, o espectro de possíveis direções de uma pessoa é muito mais estreito do que para pessoas com um 7, mas também é mais fácil fazer a escolha certa, pois o destino em si a empurrará para a escolha correta. Pode-se dizer que o sinal “77” marca as prioridades e as pessoas que são capazes de resolver esses problemas.\n\nAs falhas na vida, enquanto se possui o sinal da sorte, podem ser causadas apenas pelo comportamento inadequado da pessoa com dois 7s. Imagine a seguinte situação. Um mago se aproxima de uma pessoa e diz que todos os seus desejos serão realizados, pois ele é o sortudo. A pessoa acredita no mago e começa a sonhar, mas todos os seus sonhos estão conectados com suas experiências anteriores e experiências das pessoas próximas a ele. Quando chega a hora de começar uma família, ele (ou ela) começa a procurar o candidato certo. Após realizar uma análise simples, a pessoa chega à seguinte conclusão: não sou bonito, então não posso escolher uma esposa bonita; não sou rico, então uma mulher rica também não olhará na minha direção; não sou educado o suficiente, então não posso escolher uma inteligente, e assim por diante. Após terminar sua análise, ele escolhe “sua mulher ideal”: feia, estúpida, de uma família pobre. Assim, seu “pedido” é aceito e processado, e ele encontra exatamente a mulher que “encomendou”, pediu. Um ano se passa, e ele amaldiçoa seu destino por ser injusto com ele e por fazê-lo um perdedor. Por mais estranho que isso possa parecer para você, muito poucas pessoas acreditam na sorte e tentam encontrar seu próprio caminho, e ainda assim, tendo tal sinal em sua psicomatriz, basta seguir em frente e seguir a liderança do destino.\n\nA segunda razão para perder a sorte pode ser a mesma transição dos números 7 para 6 devido à perda do senso de dever em relação aos pais e à tolerância. Muitas vezes acontece que pessoas talentosas caem fora da vida por causa de suas fraquezas, especialmente em relação a problemas pessoais como bebida, preguiça, abuso de drogas. Pense novamente que temos uma enorme responsabilidade pelo destino de todo o mundo e de muitas gerações. Vamos dar um exemplo. Diz-se que Einstein descobriu sua teoria especial da relatividade quando estava brincando com um quebra-cabeça infantil. Em uma caixa plana havia quatro bolas que precisavam ser colocadas nos quatro cantos ao mesmo tempo (ao longo das linhas guias). A solução é bastante simples: você precisa girar a caixa ao redor de seu centro, e as bolas rolarão para os cantos sob a ação da força centrífuga. Milhões de pessoas resolveram um quebra-cabeça semelhante, mas apenas uma se perguntou: “Qual deve ser a massa da matéria ao redor dessas bolas para que elas possam rolar para os cantos?” O resultado dos cálculos surpreendeu o cientista, pois as massas de todas as estrelas visíveis no Universo não são suficientes para isso. Então ele começou a investigar o problema das massas ocultas no Universo. Agora, imagine que o artesão que criou esse quebra-cabeça se embriagou até a morte - a teoria da relatividade não teria nascido!"
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 88,
      "description": "Se uma pessoa tem dois ou mais 8s em sua psicomatriz – ela tem um senso de dever desde o nascimento. Essas pessoas geralmente são muito bondosas. A bondade se torna a norma do comportamento dessas pessoas; elas são muito tolerantes, sempre atentas aos seus entes queridos. Essas são pessoas de dever, pois ajudar os outros se torna uma necessidade para elas. Todos podem tirar proveito delas nesse sentido, mas não confunda isso com o fato de que elas podem ser facilmente enganadas. Essas pessoas são buscadoras da verdade: elas sempre sentem uma mentira e não revelam isso aos outros apenas por causa de sua alta tolerância natural e pena pelos outros. Pessoas que têm muitos oitos em uma psicomatriz são as mais adequadas para escolher profissões relacionadas a ajudar pessoas: médico, professor, trabalhador de resgate, etc.\n\nDevemos destacar especificamente o senso de dever das pessoas com o sinal \"888\". Se você se lembra, três dígitos sempre causam instabilidade da qualidade pela qual são responsáveis. Neste caso, estamos lidando com uma pessoa que é bondosa, tolerante, boa com seus pais, mas ao mesmo tempo se torna a buscadora definitiva da verdade. Essas pessoas cruzarão sua própria família em sua busca pela verdade. No entanto, tudo é bom na medida certa. Às vezes, é muito difícil avaliar a realidade de uma determinada situação. Por assassinar uma pessoa, pode-se ser condenado à morte, mas durante guerras, as pessoas costumavam receber medalhas de honra por matar outros. Os anos passam, e descobre-se que a pessoa executada era inocente, pois defendia sua família de um maníaco que tentava matar sua esposa e filhos, e o herói de guerra atirou em aqueles que estavam com as mãos levantadas para se render.\n\nPoderia ser que uma pessoa que tem muitos oitos em sua psicomatriz seja rude, egoísta, cruel e não se importe com sua família? Claro, isso é possível. As razões para tal comportamento estão muito além de suas verdadeiras intenções. Primeiro de tudo, é necessário descobrir que tipo de relacionamento seus pais tinham com os pais deles. Há uma probabilidade muito alta de que houvesse um conflito subjacente que determinou o comportamento dessa pessoa, uma vez que ela deve se tornar uma punição para seus pais por perderem seu senso de dever em relação aos avós. Em segundo lugar, a razão pode ser o comportamento inadequado e hostil de seus pais em sua primeira infância, quando eles constantemente reprimiam sua personalidade em sua necessidade de desfrutar de seu próprio poder sobre uma criança. Na maioria das vezes, a resposta de feedback e a resistência ocorrem apenas quando a pessoa cresce e começa a analisar e resistir à pressão.\n\nGeralmente, os próprios pais incutem na criança todas as qualidades negativas, convencendo-a de que ela é estúpida, teimosa, irritante, agressiva, impiedosa, etc. Lembre-se do ditado: “Diga a uma pessoa cem vezes que ela é um porco, e ela grunhir.” Você deve sempre encontrar as razões subjacentes para o comportamento de seu filho em você mesmo. Talvez seja assim que você é e como você age em relação aos seus pais, e seu filho está simplesmente copiando seus padrões de comportamento. Por fim, a razão para tal senso distorcido de dever e bondade pode ser um mau feitiço que a criança tem desde o nascimento, que deve ser removido."
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 99,
      "description": "Dois noves na psicomatriz indicam a presença de uma memória forte, que permite ao seu possuidor reproduzir as informações necessárias rapidamente e sem perdas. Isso dá a essa pessoa habilidades maravilhosas para estudar ciências. Se, no entanto, uma pessoa com esse sinal é esquecida e reclama de uma memória fraca, então é necessário descobrir as razões para tal discrepância.\n\nUma das causas mais comuns de uma memória enfraquecida é quando os 9s são “capturados” pelas linhas, especialmente pela terceira linha (estabilidade): quando, em vez de desenvolver suas habilidades mentais, uma pessoa se sobrecarrega com todo tipo de problemas e responsabilidades menores, muitos dos quais dificilmente podem ser considerados necessários.\n\nAtenção especial deve ser dada ao fato de que pessoas com memória forte também se lembram de cada insulto, cada mágoa, o que também pode eventualmente levar à perda da capacidade de memorizar as informações necessárias. É muito importante se livrar de ressentimentos e mágoas, especialmente se isso diz respeito aos pais. A melhor maneira de fazer isso é entender a causa do comportamento de um ente querido, que levou à explosão de suas emoções.\n\nPodemos dizer que dois noves são um sinal mais forte do que apenas um 9? Sim, se compararmos a capacidade de reproduzir informações e memorizá-las em maior extensão. Naturalmente, tais pessoas são mais adequadas para as profissões e ciências que estão associadas à memorização e reprodução de grandes quantidades de informações (linguistas, escritores, tradutores, trabalhadores de armazém, funcionários estatísticos e bancários, etc.). Quanto às pessoas que têm apenas um 9 em sua psicomatriz, podemos dizer que elas se realizam melhor como descobridores de novas coisas, pois a informação principal se perde em seu cérebro. Por exemplo, se uma pessoa é boa em desenhar e pintar e tem dois noves em sua psicomatriz, então ela será melhor em desenhar da natureza e da vida e fazendo reproduções de outras pinturas. Ela também pode se tornar uma talentosa conservadora de arte. Se houver apenas um na psicomatriz, então tal artista não reproduz objetos muito bem, ele tende a criar algo próprio. Mesmo quando começa a imitar o estilo de outro artista, eventualmente se moverá para seu próprio estilo de pintura. O mesmo se aplica a músicos, poetas e escritores.\n\nSe houver dois noves, uma pessoa com certos outros conjuntos de números (55, 777 ou 666) pode possuir a faculdade de clarividência que será baseada em uma combinação de sinais. Tal clarividência é caracterizada pela possibilidade de prever eventos possíveis, que são completamente determinados pelos números que complementam os noves.\n\nApós acumular uma boa quantidade de experiência de vida, uma pessoa gradualmente começa a fortalecer suas capacidades lógicas à custa dos modelos situacionais acumulados, que ela pode comparar mais tarde com as situações recém-emergentes. Fortalecida dessa maneira, a lógica não pode, no entanto, fornecer uma compreensão intuitiva de um problema e, portanto, não pode criar uma ideia ou solução fundamentalmente nova. Uma pessoa com dois noves melhora o que já existe."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 111,
      "description": "Este personagem tem um apelido bastante ousado \"o meio-termo\", que imediatamente o distingue de outros tipos de caráter. Essas pessoas conseguem encontrar um terreno comum com qualquer pessoa. O fato é que elas podem, se necessário, fazer uma concessão em uma disputa com qualquer um (mesmo com o caráter \"1\"). O principal que você precisa saber é que não se pode pressionar uma pessoa assim, pois, se necessário, ela derrotará qualquer déspota.\n\nUma pessoa com o caráter \"o meio-termo\" faz uma transição natural para um novo caráter: \"1 e 8\" (acreditamos que não existe 8). Isso corresponde a um caráter suave e flexível. Essa suavidade externa e enganosa empurra aqueles que gostam de controlar os outros a exibir seu poder sobre aqueles que têm o caráter de \"111\", o que se transforma em uma explosão inesperada de emoções, levando à supressão do déspota.\n\nConselhos para o Casamento:\n\nO principal critério para se casar para a pessoa com o caráter \"o meio-termo\" é a avaliação de sua tolerância e desejo de obedecer a outra pessoa ou, inversamente, a relutância em estar \"sob o polegar de alguém\". Se você tem claramente definido o que deseja, então pode se casar e começar uma família. Se você não quer ser o líder da família, então um caráter mais forte \"1111\" (muito raramente \"11111\") será o mais adequado para você; se você é um líder, então deve procurar alguém que tenha o caráter \"11\". Você pode criar uma família com alguém que tenha o caráter \"111111 e mais\", pois essas são pessoas muito tolerantes e que não gostam de liderar na família.\n\nRecomendações sobre a Energia «111»:\n\nÉ importante não permitir que uma pessoa com esse tipo de caráter se torne amarga, zangada, vingativa e agressiva. A razão não está na própria pessoa, mas em seu ambiente. Se os pais desde a infância têm reprimido uma criança com esse tipo de caráter, então pode-se afirmar com certeza que essa criança crescerá com pouco senso de dever em relação aos pais. Lembre-se: tudo na vida vai em círculo. Se alguém esquece seu dever para com os pais, então ele mesmo deve gerar uma criança que perderá seu senso de dever para com ele.\n\nSe você possui o caráter \"o meio-termo\", não tente se convencer de uma falsa tolerância, pois estar de joelhos não é seu destino. Lembre-se das palavras de A. Green: \"Nunca faça algo que você irá se arrepender depois\". Ceder a uma pessoa por pena, você irá explodir depois, pois a pena passará e será seguida pela decepção e arrependimento."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 222,
      "description": "Você tem \"222\" em sua psicomatriz, o que significa que você possui inclinações psíquicas desde o nascimento, ou, simplificando, você é um psíquico. No entanto, antes de começar a realizar \"sessões incríveis de cura, hipnose e leitura do futuro\", vamos ver o que é um psíquico. O fato é que a resposta a essa pergunta é bastante simples: um psíquico é alguém que possui habilidades especiais que se manifestam dependendo de circunstâncias extraordinárias. Sim, são essas circunstâncias inesperadas que levam uma pessoa com esse tipo de energia a talentos extrassensoriais. Em outros casos, ele mal tem diferença de alguém que possui apenas um \"2\" em sua psicomatriz, ou seja, você pode colocar um sinal de igual entre \"2\" e \"222\" quando não há circunstâncias especiais. Todas as características do tipo de energia \"2\" também são típicas de um psíquico: preguiça, agilidade e inquietação. Além disso, esse tipo possui novas qualidades também: introversão, relutância em compartilhar seus problemas, explosividade quando pressionado, disposição e capacidade de ajudar outra pessoa quando necessário. É por essas razões que muitos psíquicos buscam se tornar o centro das atenções, pois absorvem intensamente a energia dos outros e só quando estão totalmente \"carregados\" são capazes de transmiti-la a outra pessoa, se assim o considerarem necessário.\n\nPara esse tipo de energia, é recomendado procurar trabalho que não esteja relacionado a pessoas, uma vez que, devido à instabilidade da comunicação energética, complicações são altamente possíveis. As profissões mais adequadas são aquelas que não envolvem trabalho físico pesado (devido à preguiça inerente) e onde o contato com pessoas é limitado (motorista, arquivos, armazéns, museus, etc.).\n\nConselhos para o Casamento:\n\nAo escolher um parceiro para o casamento, você deve ser especialmente exigente, pois sua única escolha e nossa única recomendação é optar pelo tipo de energia \"22\" – outros tipos de energia simplesmente não são aceitáveis ou reconhecidos pelos psíquicos, independentemente de serem mais fortes ou mais fracos do que eles. Apenas \"22\"! Se você não conseguir encontrar um parceiro assim, então tente usar o seguinte princípio para seu casamento: se você é um líder por natureza, então seu futuro parceiro deve ser mais fraco do que você em termos de energia – \"2\" ou \"22\". Se, ao contrário, você é uma pessoa mais suave, então pode optar por \"22\" e \"2222\".\n\nRecomendações sobre a Energia «222»:\n\nA principal coisa que você precisa entender são as peculiaridades da energia do psíquico. Isso permite que esse tipo de pessoa esteja em constante controle de seu corpo, prevenindo qualquer doença (até mesmo o mau-olhado): um psíquico adoece apenas quando deseja descansar ou foi \"persuadido\" a contrair uma doença. Essas pessoas devem estar convencidas de sua saúde absoluta. Se, no entanto, um psíquico declara uma doença iminente, então ele simplesmente precisa descansar sem motivo. Você nunca deve permitir que esse tipo de energia sequer pense em ficar doente, ou esses pensamentos realmente o deixarão doente, impulsionados por seus próprios pensamentos negativos. Você também precisa saber como um psíquico cura outras pessoas. Seus métodos são muito simples – incluem atenção pessoal, bondade, generosidade, cuidado – tudo isso que um psíquico dá ansiosamente a seus \"pacientes\". No entanto, não espere que isso possa durar muito tempo – não mais do que 2 dias, após os quais ele se tornará introvertido e temperamental novamente."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 333,
      "description": "Você tem três 3s em sua psicomatriz e isso significa que seu interesse pela ciência é instável, e pode se manifestar de diferentes maneiras. Tendo um forte interesse por ciências exatas e tecnologia, esse tipo de pessoa também tem inclinações por outras áreas do conhecimento, o que frequentemente leva a uma mudança de interesse. É melhor se um interesse se tornar a continuação de outro, assim não haverá uma lacuna no conhecimento acumulado, o que poderia levar a abandonar seu trabalho completamente. Os ramos de conhecimento mais adequados para esse tipo de pessoa são aqueles que utilizam ciências exatas (matemática, física, engenharia); e você deve buscar aplicar seu conhecimento nas áreas de confluência de outras ciências com as ciências exatas: linguística matemática, tecnologia da computação, biónica, etc. Essas transições ocorrem em pessoas que têm em sua psicomatriz, além de três 3s, 55 (ou mais), 99 (ou mais), 22 (ou doadores). Como você pode ver, estamos falando de pessoas que têm lógica forte (5) ou memória forte (9) e ao mesmo tempo – energia positiva.\n\nSe na psicomatriz os números 5, 9, 2 estão mal expressos, então a mudança de interesse ocorre em outras áreas associadas às linhas que contêm o número 3. Portanto, essa pessoa pode expressar interesse na vida íntima, quando surge a necessidade de intimidade, uma manifestação aguda de diferentes hábitos (corrida matinal, leitura de livros à noite, etc.) é possível. Não é ideal quando uma pessoa de repente se torna muito autocrítica, mas é ainda pior quando essa pessoa começa a mostrar suas ambições. É necessário se preparar para tais crises com antecedência, pois geralmente surgem como resultado de fadiga, colapso emocional ou conflito.\n\nÉ bastante difícil prevenir uma crise assim, mas é bem possível minimizar seus danos potenciais. Amigos ou parentes devem vir em socorro, que devem entender o estado de espírito da pessoa e ajudá-la a sair de uma situação difícil: atenção e cuidado da esposa, apoio de um amigo em empreendimentos, etc.\n\nA principal coisa que você deve lembrar é que três 3s sempre correspondem ao interesse pela ciência, o que significa que uma pessoa deve descobrir seus talentos e habilidades. Resultados muito interessantes podem ser obtidos se você combinar seus vários interesses em um único canal. Muito raramente temos a chance de observar uma síntese interessante de ciências, porque cada uma das disciplinas combinadas busca a liderança, e como tal, não há síntese no final. É diferente quando diferentes ciências se combinam na cabeça de uma pessoa, que tem interesse igual em cada uma delas separadamente – isso é o que leva ao surgimento de disciplinas e conhecimentos completamente novos. A única coisa que pode impedir uma pessoa de realizar seu pleno potencial é sua dúvida em suas forças e habilidades, preguiça e admiração por \"autoridades\" que sempre negam tudo novo, simplesmente porque isso ameaça seu prestígio e seu poder. Qualquer pessoa tem o direito de criar sua própria hipótese, e o tempo provará ou fará ajustes a ela."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 444,
      "description": "Se você tem dois ou mais 4s em sua psicomatriz, isso significa que você recebeu uma saúde forte desde o nascimento, e com isso um corpo bonito e forte. Você pode se aventurar até mesmo em esportes profissionais. O trabalho físico também é aceitável, mas aqui você deve considerar outros números também, como o número 6, que é responsável pelo interesse no trabalho físico (dois ou mais 6s). Juntamente com uma boa saúde, você é uma pessoa bastante determinada, sabe como estabelecer metas para si mesmo e como alcançá-las. Lembre-se de que colocar muita ênfase em prover para sua família pode ser prejudicial ao seu sucesso. Com números tão fortes, uma pessoa deve raramente ficar doente, mas se isso acontecer (refiro-me a doenças sérias), então é necessário encontrar a causa da doença, que foi discutida acima.\n\nO principal problema, e ele inevitavelmente surgirá mais cedo ou mais tarde em sua vida, é sua resistência física, que lhe foi dada desde o nascimento e que muitas vezes é usada como o último \"argumento\" em uma discussão. Tente evitar manifestá-la. Lembre-se do ditado: “Você não leva uma faca para uma luta de armas.” Isso lhe servirá bem. A confiança na força física leva as pessoas a se envolverem em brigas, especialmente aquelas que têm três 4s. Tendo um corpo forte, elas frequentemente prejudicam sua saúde porque não exercem contenção nem no trabalho, nem nos esportes, nem no trabalho físico.\n\nQuanto à influência dos três 4s em uma família, aqui se trata principalmente da aparência dos cônjuges. Não é segredo que escolhemos nossos parceiros primeiramente pela aparência, muito menos frequentemente pela inteligência ou sagacidade, e ainda menos frequentemente pela compatibilidade sexual. Embora seja bastante fácil determinar se uma pessoa é inteligente, a compatibilidade em temperamento se torna uma questão muito mais complicada de medir, especialmente porque as pessoas tendem a se comportar de maneira diferente durante um período de namoro, enquanto tudo ainda é novo e fresco. É possível verificar sua compatibilidade sem se tornar íntimos um do outro. Observe a diagonal sensual de cada parceiro, e tudo se encaixará, pois você pode avaliar o temperamento de cada pessoa de acordo com a força dessa linha (3, 5, 7).\n\nAgora imagine que ele ou ela tem muitos números 4, o que dá a essa pessoa um corpo bonito, mas sua diagonal sensual é fraca, o que significa que podem ter problemas de natureza íntima se uma pessoa tiver um libido mais forte do que a outra. Ao escolher um parceiro, não confie apenas na aparência física – isso é frequentemente enganoso: mãos fortes e ombros largos nem sempre significam força sexual ou libido forte. O número 4 não tem nada a ver com a vida íntima de uma pessoa, então você deve observar a diagonal sensual antes de decidir se são compatíveis. Isso é especialmente verdadeiro para mulheres que têm uma diagonal forte (3, 5, 7). O ideal é que um homem seja mais forte que uma mulher por 1 dígito ou tenha o mesmo número de dígitos em sua diagonal."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 555,
      "description": "Existem três 5s na psicomatriz, o que enfraquece significativamente a lógica, tornando sua presença mais uma surpresa do que uma norma. Nesse caso, esses números são quase inteiramente responsáveis por prover para a família (para homens) ou cuidar do lar (para mulheres). Em alguns momentos, a pessoa pode exibir sinais de extrema intuição e conhecimento do futuro, mas como o horizonte de suas previsões é muito distante, essa pessoa nem confia em si mesma e em seus sentimentos, tornando suas previsões irreais. Essas pessoas são muito boas em matemática, tecnologia, mas normalmente escolhem uma especialidade restrita dentro dessas áreas que dominam diligentemente. Essa qualidade pode ser chamada de preguiça da lógica. A prática mostrou que pessoas que têm dois cinco em sua psicomatriz (ou quatro ou mais) não são propensas ao alcoolismo, porque a intoxicação as faz perder o controle de sua lógica, o que não é aceitável para elas. Enquanto pessoas que têm três cinco podem se deixar levar, o que também está associado à preguiça da lógica.\n\nPara utilizar toda a lógica de tal pessoa, ela precisa de uma situação crítica na qual todos os seus números se alinhem e ela possa cumprir todas as suas capacidades. É ainda melhor quando essa pessoa tem uma limitação de tempo para resolver o problema. Se houver quatro (ou mais) 5s na psicomatriz, então neste caso podemos literalmente falar de um clarividente que pode até ser considerado um profeta. Essas pessoas quase nunca cometem erros em suas previsões. Esse é um fardo muito pesado que essas pessoas são forçadas a carregar. Imagine como é viver sua vida sabendo o que você pode esperar amanhã, em um ano, até mesmo em trinta anos. Essas pessoas podem prever o destino. Não seria uma má ideia se fossem elas que gerissem nossas economias ou políticas, já que raramente cometem erros.\n\nNo casamento, é importante que essas pessoas tenham um parceiro que tenha pelo menos dois 5s. Assim, poderão se entender muito bem. Eu acho que pessoas que têm mais de três 5s em sua psicomatriz precisam ter um diário para registrar seus pensamentos. Em primeiro lugar, isso é instrumental para seu próprio bem: assim, elas sempre terão um interlocutor \"tranquilo\" – elas mesmas – já que muitos de seus pensamentos são estranhos até mesmo para aqueles que têm dois cinco. Escrever livros é uma necessidade e, francamente, um dever para outras pessoas, porque elas receberam o dom de prever muitas desgraças e crises que podem atingir a humanidade, e privar os outros dessa sabedoria e conhecimento é simplesmente um crime. Você pode rir dessas linhas, mas estamos bem se apenas alguns de vocês levarem isso a sério e fizerem uso do precioso dom que está contido em quatro ou mais 5s em sua psicomatriz.\n\nÉ muito importante para a humanidade que nenhuma pessoa se perca nessa enorme variedade de pessoas. É uma pena que muitas vezes preferimos nos perder em uma enorme multidão em vez de nos destacarmos com nossos talentos e habilidades – o problema reside nas pessoas não conhecerem verdadeiramente a si mesmas e sua verdadeira natureza."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 666,
      "description": "Um número maior de seis pode ser chamado de \"o número de um feiticeiro ou uma bruxa\" – é um sinal ainda mais forte. Não se apresse em começar fogueiras da Inquisição, porque ter esses números na psicomatriz não significa nada, especialmente ter os números 8 e 7 na psicomatriz restringe os seis. Suponha que uma pessoa tenha os seguintes números em sua psicomatriz: 666, 7, 8. Então você pode riscar dois números 6 e, respectivamente, os números 7 e 8, você ficará com apenas um número 6, que corresponde ao sinal \"6\" - uma pessoa temperamental (essa eliminação é válida apenas quando ambos os números 7 e 8 não fizeram uma transição. Caso contrário, estamos lidando com uma pessoa que, após um conflito com seus pais, recebeu uma nova qualidade: 666, 7, 8 transicionaram para 6666 e 11 com uma perda de 4 ou 22, o que leva à irritabilidade e autoritarismo).\n\nVamos tentar entender o que o sinal \"666 e mais\" significa na vida real. Suponha que uma pessoa tenha \"666\" em sua psicomatriz, o que significa que se ele estiver cercado por três pessoas com seis fortes ou ativos (dois seis ou mais ou uma pessoa tem um ressentimento contra seus pais, ou ele é autoritário e zangado) – obtemos uma união perigosa unida por um desejo comum de poder. O líder será aquele que tiver mais seis ou o caráter mais forte. Assim, temos um grupo de quatro pessoas. Uma figura de quadrado, tão amada por Pitágoras, é formada, o que não é por acaso. Esta é a primeira figura que tem diagonais e, portanto, o ponto de sua interseção, que também é fixado com precisão no lugar, assim como os vértices do quadrado. Não se surpreenda que agora você está se familiarizando com um pequeno curso de geometria, porque isso é necessário para entender como os seis funcionam.\n\nNa geometria, existe um conceito de curvas de segunda ordem, definindo todas as linhas possíveis que podem ser obtidas em um plano usando duas coordenadas e uma equação de segundo grau; isso corresponde à dimensão do próprio plano (2 coordenadas). Se você desenhar uma linha arbitrária nesse plano, então você pode dividi-la em partes de modo que cada porção dela corresponda a uma das linhas de segunda ordem.\n\nAssim, podemos dizer que quaisquer movimentos arbitrários no plano ocorrem ao longo de uma curva de segunda ordem (note que dissemos \"quaisquer movimentos\"). Todos nós vivemos em um enorme, que em uma escala para uma pessoa pode ser considerado um plano, já que você não pode distinguir sua superfície de um plano por quaisquer medições, a menos que você se afaste da Terra a uma grande altura, mas nesse caso você não está mais em um plano. Podemos dizer que vivemos em um plano de segunda ordem, e portanto, todos os nossos movimentos arbitrários ocorrem ao longo de uma curva de segunda ordem. Então, por que você precisava dessa digressão incomum em geometria?\n\nNa geometria, existe um teorema que nos diz o seguinte. Se escolhermos arbitrariamente cinco pontos em um plano, eles definirão de forma única uma curva de segunda ordem naquele plano.\n\nAgora, imagine que uma pessoa é um ponto que pode se mover no plano do nosso planeta à sua própria vontade. Enquanto isso, enquanto ele continua sua existência pacífica, aquela união de quatro pessoas aparece que reservou um lugar central apenas para ele, porque um dos membros daquele \"grupo satânico\" tem um ressentimento contra essa pessoa, então ele envolve mais três assistentes que nem precisam participar ativamente – eles simplesmente devem apoiar seu \"amigo\" em seu empreendimento. Assim que a vítima é atacada (conflito, discussão, aviso ou promessa de problemas na família ou com a saúde), a fase mais importante começa.\n\nSe uma pessoa, que está sendo empurrada para o centro do quadrado por esses quatro \"Satanistas\", reagir a qualquer um deles com agressividade, medo ou ameaça de retaliação – ele será automaticamente incluído em seu circuito geral, transformando-se em um indivíduo malicioso, agressivo e, portanto, doente e miserável.\n\nO que acontece quando a \"vítima\" respondeu ao atacante com agressão ou outra reação negativa ou medo? Ele se torna o quinto membro desse grupo porque ativou as emoções que eles precisavam e traduziu. Assim que isso acontece, o teorema sobre cinco pontos escolhidos arbitrariamente do plano que formam uma certa curva de segunda ordem entra em ação. Para a \"vítima\", isso significa que ele começa a se mover ao longo da linha estrita do destino, que é determinada por aquelas quatro pessoas, uma das quais mantém contato constante com a vítima para não permitir que ele se desconecte do grupo. Uma pessoa se transforma em um zumbi, que recebe ordens de outros e as executa como lhe é dito como viver sua vida (às vezes, uma pessoa pode até ser empurrada ao suicídio).\n\nSe uma pessoa tem \"6666\" em sua data de nascimento, então ao se juntar a quatro tais pessoas, ele imediatamente cria uma conexão estável com elas, o que significa que ele começa a atrair pessoas assim ao seu redor à medida que elas manifestam seus traços ocultos: necessidade de poder, crueldade, agressividade, etc.\n\nA \"vítima\" escolhida pode escapar de tal destino? A resposta é sim. Podemos fazer a seguinte recomendação. Se você está sendo deliberadamente empurrado para uma situação de conflito, há apenas uma maneira de se proteger – você deve entrar em um estado de vazio emocional e indiferença em relação à pessoa que o puxa para o conflito. A maneira mais fácil de fazer isso é usando a emoção do riso, que não combina com medo e não carrega irritabilidade e agressividade.\n\nEste é um antigo método chinês de entrar no vazio emocional (vazio), que foi usado por especialistas em qigong ao confrontar o inimigo. É necessário lembrar esse simples modo de autodefesa. Acredite em nós, se aquelas numerosas lendas que nos convencem da existência de Satanás não tocaram no problema em si, e na maior parte estavam focadas em descrever a aparência de Satanás e seus servos, o segundo aspecto das lendas bíblicas foi dedicado a descrever o inferno e os tormentos que aguardam os pecadores.\n\nAs atividades dos grupos de pessoas de que falamos (unidos pelos sinais \"666 e mais\") representam uma ameaça real para um indivíduo. Desde os tempos antigos, havia todos os tipos de curandeiros que trabalhavam sua magia para proteger as pessoas de tais influências negativas ou para se livrar dos sintomas. Eu, tais influências negativas foram chamadas de mau feitiço, hoo-doo ou encantamento. Usando termos modernos da psiquiatria, podemos chamar isso de codificação de personalidade, mas isso não elimina o problema – apenas o torna mais real. É possível remover tal codificação? Vários métodos foram usados para isso. Na China, tais efeitos negativos foram chamados de \"doenças do diabo\". Até mesmo os nomes de tais doenças enviam arrepios pela espinha: \"caminho do diabo\", \"quarto do diabo\", \"fé do diabo\" – um total de 13 variedades com diferentes sintomas e métodos de tratamento. Na Rússia, orações e feitiços foram usados contra maus feitiços e vodu.\n\nEssas influências negativas não se limitavam apenas a maus feitiços – vodu, calúnias e sortilégios também eram amplamente utilizados. Isso não se aplica aos sinais \"666 e mais\". A ação dessas pessoas é induzida por um produto alimentar específico, uma bebida, um botão ou outro item pessoal pertencente à pessoa específica. Um mau feitiço é colocado nesse alimento ou coisa pessoal específica. Como você sabe, a água é um bom transportador de informações, e também pode carregar uma certa carga de energia. Consumindo tal alimento amaldiçoado ou usando tal item pessoal, uma pessoa se torna um verdadeiro zumbi que pode mudar drasticamente seus hábitos, sua posição na sociedade ou seus relacionamentos com a família e amigos.\n\nÉ importante lembrar que, na maioria das vezes (há exceções, é claro), tal codificação de personalidade tem uma duração específica, uma data de validade específica, após a qual a pessoa retorna ao seu estado normal e suas emoções se tornam completamente opostas ao que aquelas pessoas tentaram impor. Isso deve ser conhecido por aquelas pessoas que recorrem ao sortilégio para atrair outra pessoa. O prazo de tal codificação de personalidade é geralmente de 6 semanas a partir do momento da digestão do alimento amaldiçoado. Até que esse período expire, é quase impossível remover o feitiço, a menos que você o supere com um novo feitiço diferente, mas não recomendamos recorrer a tais meios. Hoje em dia, há muita informação sobre como realizar práticas de vodu e causar maus feitiços. Tenha muito cuidado com esse tipo de informação para não causar a reação oposta na pessoa que você está interessado após o término do feitiço, ou você terá que continuar fazendo essas \"poções\" por toda a sua vida."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 777,
      "description": "Se uma pessoa tem três ou mais setes em sua psicomatriz, a quantidade se transforma em qualidade, e nesse caso não podemos mais falar sobre sorte. As pessoas que possuem tais sinais podem ser chamadas de engenheiros ou designers da vida. Elas mesmas determinam o que acontece com elas. A mãe natureza as marcou com um sinal especial que mostra que o cérebro dessas pessoas contém um grande pedaço de informação sobre a Natureza (o Universo e o mundo). Sem saber, essas pessoas começam a se envolver na vida de outras pessoas através de desejos, pressentimentos e sensações. Isso pode ser percebido por muitos como clarividência, mas é uma coisa completamente diferente. Uma pessoa constrói sua vida ao seu redor. Tendo tal sinal, ela reúne pessoas fortes ao seu redor, como se estivesse analisando a situação em seu ambiente através de pessoas que estão ativamente trabalhando para desenvolver suas melhores capacidades. Após conduzir tal análise, os “engenheiros” tiram conclusões e tomam decisões. Um dia, seus planos e ideias serão realizados.\n\nTodos os fracassos dessas pessoas são seus próprios erros ou falta de autoconfiança. Se tal pessoa perde sua tolerância ou senso de dever em relação aos seus pais, ela imediatamente perde a qualidade de “engenheiro do destino” e se torna um perdedor com grandes pretensões de poder. O principal para essas pessoas é encontrar uma aplicação para suas habilidades e capacidades, e encontrar a área de conhecimento mais interessante e adequada. Existem leis universais no mundo aplicáveis em qualquer campo do conhecimento: a luta dos opostos, a transição de quantidade em qualidade, etc. Esses tipos de padrões se tornam o privilégio de pessoas com um grande número de setes, para que possam aplicar seu conhecimento em qualquer área da atividade humana. O melhor conselho que podemos dar é garantir que não reduzam seus objetivos e metas a problemas cotidianos mesquinhos, pois suas capacidades inatas vão além dos limites do que acreditam ser verdade, e não há pessoas ou comissões especiais que possam dar uma avaliação real dos talentos e habilidades dessas pessoas. O único obstáculo à grandeza são elas mesmas – preguiça, abuso de drogas ou álcool.\n\nTendo muitos setes em uma psicomatriz, é melhor seguir para a ciência ou escolher uma profissão relacionada a pessoas – médico, professor, psicólogo. Vale ressaltar que os pensamentos que surgem na mente dessas pessoas devem definitivamente alcançar o resto de nós, o que significa que devem ser anotados e publicados na forma de livros, brochuras ou artigos. Resta esperar que chegue o tempo em que pessoas inteligentes e visionárias, a maioria das quais terá muitos setes em sua psicomatriz, possam transmitir livre e abertamente seu conhecimento sobre o mundo a todas as outras pessoas e nos mostrar caminhos para superar muitos problemas. Aqueles que têm fortes 7s nunca devem esquecer dos pais e da tolerância para com as pessoas."
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 888,
      "description": "Se uma pessoa tem dois ou mais 8s em sua psicomatriz – ela tem um senso de dever desde o nascimento. Essas pessoas geralmente são muito bondosas. A bondade se torna a norma do comportamento dessas pessoas; elas são muito tolerantes, sempre atentas aos seus entes queridos. Essas são pessoas de dever, pois ajudar os outros se torna uma necessidade para elas. Todos podem se aproveitar delas nesse sentido, mas não confunda isso com o fato de que podem ser facilmente enganadas. Essas pessoas são buscadoras da verdade: elas sempre sentem uma mentira e não revelam isso aos outros apenas por causa de sua alta tolerância natural e pena pelos outros. Pessoas que têm muitos oitos em uma psicomatriz são mais adequadas para escolher profissões relacionadas a ajudar pessoas: médico, professor, trabalhador de resgate, etc.\n\nDevemos destacar especificamente o senso de dever das pessoas com o sinal \"888\". Se você se lembra, três dígitos sempre causam instabilidade da qualidade pela qual são responsáveis. Neste caso, estamos lidando com uma pessoa que é bondosa, tolerante, boa com seus pais, mas ao mesmo tempo se torna a buscadora suprema da verdade. Essas pessoas cruzarão sua própria família em sua busca pela verdade. No entanto, tudo é bom que seja moderado. Às vezes é muito difícil avaliar a realidade de uma determinada situação. Por assassinar uma pessoa, pode-se ser condenado à morte, mas durante guerras as pessoas costumavam receber medalhas de honra por matar outros. Os anos passam, e descobre-se que a pessoa executada era inocente, pois defendia sua família de um maníaco que tentava matar sua esposa e filhos, e o herói de guerra atirou em aqueles que estavam com as mãos levantadas para se render.\n\nPoderia ser que uma pessoa que tem muitos oitos em sua psicomatriz seja rude, egoísta, cruel e não se importe com sua família? Claro, isso é possível. As razões para tal comportamento estão muito além de suas intenções reais. Primeiro de tudo, é necessário descobrir que tipo de relacionamento seus pais tiveram com os pais deles. Há uma probabilidade muito alta de que houvesse um conflito subjacente que determinou o comportamento dessa pessoa, uma vez que ela deve se tornar um castigo para seus pais por perderem seu senso de dever em relação aos avós. Em segundo lugar, a razão pode ser o comportamento inadequado e hostil de seus pais em sua primeira infância, quando constantemente suprimiam sua personalidade em sua necessidade de desfrutar de seu próprio poder sobre uma criança. Na maioria das vezes, a resposta de feedback e resistência ocorre apenas quando a pessoa cresce e começa a analisar e resistir à pressão.\n\nNormalmente, os próprios pais incutem na criança todas as qualidades negativas, convencendo-a de que é estúpida, teimosa, brava, irritante, agressiva, impiedosa, etc. Lembre-se do ditado: “Diga a uma pessoa cem vezes que ela é um porco, e ela grunhir.” Você deve sempre encontrar as razões subjacentes para o comportamento de seu filho em você mesmo. Talvez seja assim que você é e como age em relação aos seus pais, e seu filho está simplesmente copiando seus padrões de comportamento. Por último, a razão para tal senso distorcido de dever e bondade pode ser um mau feitiço que a criança tem desde o nascimento, que deve ser removido."
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 999,
      "description": "Se houver três ou mais 9s na psicomatriz, isso significa que a característica da memória deve dar lugar a uma nova qualidade, pela qual os noves são responsáveis – clarividência. Vamos tentar entender o processo da clarividência. Existem dois tipos de clarividência. Primeiro de tudo, se uma pessoa tem uma energia forte (22 ou mais), então ela pode se conectar ao campo de informação. Isso é acessível a ela por causa de sua forte memória, uma vez que a quantidade de informação armazenada em sua memória deve eventualmente se transformar em qualidade. A informação acumulada por muitas gerações deve ser organizada, mas não deve desaparecer do campo de informação. É por isso que o acesso ao campo de informação é dado apenas àqueles que têm uma memória forte e energia forte. Se uma pessoa tem muitos noves em sua psicomatriz, mas uma energia fraca (não mais que um 2), então podemos falar sobre uma clarividência comparativa quando ela pega uma situação semelhante de sua memória e faz uma suposição sobre como o evento atual pode concluir.\n\nEssa clarividência não tem grande certeza e confiabilidade. Ao comparar os sinais “99” e “999” em termos de poder da memória, deve-se dar preferência a dois noves, pois a clarividência se espalha pela memória de uma pessoa, às vezes a afastando da realidade. Clarividentes que entram no campo de informação podem cometer erros em suas previsões porque são capazes de ver (ou entender) apenas os contornos gerais de um evento, seu contorno vago. Às vezes, eles não conseguem determinar quando o evento terminará, mas podem prever com precisão como ele terminará.\n\nA clarividência é mais fortemente representada pelos sinais “9999” e “99999”. Nesse caso, podemos falar sobre o sinal do profeta, quando quase todas as previsões se concretizam com um alto grau de precisão. Naturalmente, neste caso estamos falando de pessoas que desenvolveram suas habilidades e não permitiram a “absorção” de seus 9s pelas linhas. Se seu filho tem tal sinal, então você deve saber que tem uma grande responsabilidade pelo desenvolvimento de suas habilidades clarividentes. Como você pode fazer isso?\n\nO principal é definir o círculo de seus interesses e direcioná-lo para desenvolver suas habilidades nessas áreas. Assim que o potencial da criança em dominar essa área de conhecimento atingir um nível suficientemente alto, a situação mudará drasticamente, pois a pessoa terá acesso ao campo de informação, onde a informação de todas as pessoas com interesses semelhantes é acumulada. Assim que a pessoa receber essa informação pela primeira vez, em um sonho ou uma visão, você precisa começar a compilar um vocabulário individual de símbolos que aparecerão nesses sonhos ou visões. Muito frequentemente, um clarividente ou profeta habilidoso sofre porque não consegue entender o significado da informação que apareceu em um sonho — a informação é codificada em símbolos ou imagens. Você não deve recorrer à ajuda de vários intérpretes de sonhos. É melhor compilar seu próprio vocabulário de sonhos e visões, que refletirá mais precisamente o significado de possíveis eventos. O principal é aprender a acreditar e confiar em seus próprios pressentimentos, sonhos, visões e sensações. Se seu filho tem essas qualidades, então confie nele, pois ele sabe muito."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 1111,
      "description": "Este é um caráter de forte vontade e carismático. Essas pessoas sabem como estabelecer metas para si mesmas quando têm energia para isso. Elas não gostam de ceder terreno em discussões, mas ao mesmo tempo não ultrapassam certos limites, pois não possuem despotismo e sempre consideram os sentimentos de seu oponente, tentando não ofendê-lo. Para os homens, esse tipo de caráter é mais adequado para assumir papéis de liderança ou se juntar ao exército. Ao lidar com essas pessoas, nunca se esqueça de que este é o caráter de um líder que se esforça para ser melhor do que os outros. Ao mesmo tempo, você não deve presumir que eles sempre precisam ser assertivos, pois em seu estado calmo, na verdade, se assemelham muito a pessoas do tipo de caráter “11” – também amam elogios, mas não toleram bajulação e adulação. Além disso, nunca tente humilhar uma pessoa com o caráter “1111”, pois isso terminará em repulsa da parte dele. Essas pessoas têm a habilidade de tomar decisões rápidas e se manter firmes nelas.\n\nConselhos sobre Casamento\nEscolher um parceiro de casamento é determinado pela força do caráter em si. O princípio orientador é bastante simples: se uma pessoa aspira ao poder, então o outro parceiro deve ser capaz e estar disposto a seguir a liderança, e, portanto, deve ter um caráter mais suave: “1”, “11”, “111” ou “111111 e mais”. Você não deve realizar experimentos ao juntar em um casamento dois caracteres fortes, pois isso levará a conflitos. Não recomendamos começar uma família com os caracteres “1111” e “11111”.\n\nQuando falamos sobre um líder na família, ele deve ser determinado primeiramente pela força de seu caráter, e não pelo gênero. Isso provavelmente tocará um ponto sensível em alguns homens, mas se você tem um caráter mais suave do que o caráter de sua esposa, então não tente assumir a liderança em sua família – isso só levará ao colapso de sua união no futuro. O ressentimento se acumula gradualmente, mas é um fato. É melhor determinar quem será o líder na família no início do casamento.\n\nRecomendações sobre Energia «1111»\nTendo o tipo de caráter “1111”, nunca se engane achando que você é capaz de abrir mão facilmente de um papel de liderança para outra pessoa – isso não é verdade. Você nasceu com as qualidades de um líder, o que significa que mesmo que por algum motivo você não tenha se tornado um (energia fraca ou qualquer outra coisa), você não deve permitir-se ser humilhado – isso é inaceitável para você. A principal coisa que você precisa saber é que cada pessoa é única, e se você não conseguiu se tornar um líder em sua carreira, então você tem a chance de revelar seus talentos e habilidades em outra área da vida, e você sempre pode se tornar alguém significativo. Aprenda a lidar com sua própria preguiça. Você sabe como estabelecer metas para si mesmo e se ainda não está fazendo isso – significa que você simplesmente não quer. Um dia você terá arrependimentos sobre sua preguiça e ociosidade, mas será tarde demais, e você se sentirá derrotado e frustrado. Seu caráter lhe dá tudo: tolerância, determinação, alta autoestima e firmeza. É difícil encontrar alguém que possa impedi-lo de conseguir o que deseja - você é o único obstáculo que pode ter em seu caminho para a felicidade."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 2222,
      "description": "Se você tem quatro ou mais 2s em sua psicomatriz, isso significa que você é um doador – uma pessoa que tem um excesso de energia e pode se permitir gastar qualquer tempo que desejar. Você tem um problema em usar corretamente sua energia disponível. O fato é que esse tipo de energia pode gastar muita energia valiosa assistindo a programas de televisão sem sentido em vez de fazer algo para seu desenvolvimento pessoal. Isso também pode ser considerado preguiça, mas neste caso vem de um excesso de energia. Às vezes, essas pessoas podem ser excessivamente calmas, beirando a indiferença a tudo. É melhor tentar se aventurar em esportes, medicina, ensino ou trabalho físico - todas essas ocupações exigem muita energia e, portanto, são mais adequadas para doadores. Se os doadores não encontrarem maneiras de expandir sua energia, podem desenvolver uma necessidade de conflitos que “descarregará” os doadores e lhes trará alívio. Bem, achamos que essa não é a melhor maneira de se livrar do excesso de energia.\n\nO excesso de energia é bem utilizado por gatos (mas apenas gatas, pois os gatos machos podem absorver muito menos energia). Se sua psicomatriz também contém o número 4, então você pode tentar se aventurar em esportes profissionais. Com um número suficiente de 5s e 9s (dois ou mais), você pode entrar na ciência. Se você tem o sinal “66”, então tente encontrar sua vocação onde você possa se revelar como um mestre (marceneiro, designer, chef, etc.). Um grande número de 2s dá às pessoas força física, e elas se beneficiarão dos esportes (trabalhos de polícia militar para homens).\n\nConselhos sobre Casamento:\n\nComo você tem um excesso de energia, deve se associar a uma pessoa que tenha energia mais fraca e que preferencialmente pertença aos tipos de energia “sem 2” ou “2”. Esses tipos de energia são ideais para seu futuro cônjuge quando falamos sobre um casamento longo e feliz. Os tipos de energia “222” ou “22” são muito menos adequados para você, e a energia do doador não lhe serve de forma alguma. Dois doadores inevitavelmente terão muitos conflitos, pois a energia em excesso não pode ser gasta de outra maneira. O único cenário aceitável para dois doadores em um casamento feliz é quando essas pessoas expandem efetivamente sua energia fora do casamento: atletas profissionais, realizando trabalho físico intenso, etc.\n\nRecomendações sobre Energia «2222»:\n\nSe você recebeu um presente tão generoso de ter uma energia forte da mãe natureza, então você deve tentar usá-la para o benefício de si mesmo e dos outros. A principal coisa que você deve fazer é estabelecer metas para si mesmo e começar a avançar. Não se esqueça de que a energia que você não consegue expandir não fará nada além de causar irritabilidade e teimosia desnecessária. Você recebe boa saúde, que depende de sua energia, e é por isso que ficar doente para um doador não é a norma, mas sim uma surpresa chocante. Portanto, se você ficar doente, deve imediatamente identificar a causa de tal fenômeno incomum para um doador. Normalmente, será um mau-olhado ou vodu (se a doença surgiu de repente, inesperadamente). Você também pode ficar doente após perder o senso de dever em relação aos seus pais – nesse caso, a doença é sua punição. E a última razão para ficar doente é a incapacidade de gerenciar sua energia e usá-la."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 3333,
      "description": "Hoje em dia, este é um tipo muito raro, mas ainda assim existe. Este tipo de interesse significa um forte interesse por ciência e tecnologia. Podemos dizer que uma pessoa nasceu para se tornar um inventor e um desenvolvedor. Se a psicomatriz também possui 5s e 9s ativos (dois ou mais), então isso significa que a pessoa deve entrar diretamente na ciência, em outras palavras, trabalhar em um instituto de pesquisa ou laboratório.\n\nSe os 5s e 9s estão mal representados, então você ainda não deve desistir de tentar realizar o potencial de seus números 3. Para isso, existe um caminho bastante simples, mas confiável – escreva um romance fantástico, onde você possa expressar todas as suas ideias e pensamentos. Quem pode condenar o escritor pelo fato de que todas as suas ideias são irreais? Ficção científica é precisamente o gênero da literatura onde uma pessoa é livre para expressar suas ideias mais malucas.\n\nLembro-me de como uma vez propus o conceito de uma nova escola, que deveria desenvolver os interesses e habilidades das crianças. Estava planejado introduzir uma nova disciplina obrigatória em seu currículo – fantasia – onde cada criança poderia revelar seus talentos e habilidades ocultas e compartilhar seus pensamentos sem temer que receberia uma nota baixa ou seria ridicularizada.\n\nÉ bastante óbvio que leva muito tempo e esforço para que as coisas mais progressistas entrem em nossas vidas. Isso porque apenas 5-7% das pessoas são capazes de pensar progressivamente, enquanto o restante da população só pode melhorar o que já existe e dificultar o progresso. Tenho certeza de que se cada pessoa pudesse expressar todas as suas ideias sem se preocupar com como seriam percebidas, a sociedade também teria avançado significativamente na compreensão do significado de ser.\n\nAo analisar a psicomatriz de qualquer pessoa, sempre avalie corretamente os números 3 presentes nela, pois isso determinará a escolha da profissão e os interesses dessa pessoa. Deixe-me lembrá-lo mais uma vez de que, para se tornar um bom técnico ou entrar nas ciências exatas, uma pessoa deve ter dois ou mais 5s em sua psicomatriz. Se não houver nenhum, ou houver apenas um número 5, então não é recomendado trabalhar na reparação ou montagem de equipamentos, pois a falta de lógica levará a muitos erros. Se os 5s estão mal expressos, mas há muitos números 3 (três ou mais), então é melhor que a pessoa entre no design ou comece a escrever romances de ficção científica, o que também possibilita realizar esse interesse específico.\n\nPara as mulheres, o número 3 é mais frequentemente absorvido pelas linhas, o que lhes dá a oportunidade de realizar esses números específicos, apenas não nas áreas científicas ou técnicas, mas em sua vida doméstica, na vida cotidiana, na vida amorosa e na maneira como se vestem. Isso é muito melhor do que quando uma mulher sacrifica o bem-estar de sua família escolhendo em vez disso se concentrar no estudo das ciências exatas ou tecnologia. Deve-se notar que após o nascimento de uma criança, qualquer mulher perderá parte de sua energia, o que inevitavelmente levará a uma mudança em seus interesses e objetivos. Isso significa que seu interesse por ciências complexas pode sofrer, independentemente de seu marido apoiar seu desenvolvimento pessoal ou não. Acreditamos que é por essa razão puramente fisiológica que os homens têm mais chances de alcançar seu pleno potencial do que as mulheres. O único conselho que podemos dar aqui às queridas senhoras é que se apressam."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 4444,
      "description": "Se você tem dois ou mais 4s em sua psicomatriz, isso significa que você recebeu uma saúde forte desde o nascimento, e com isso um corpo bonito e forte. Você pode se aventurar até mesmo em esportes profissionais. O trabalho físico também é aceitável, mas aqui você deve considerar outros números também, como o número 6, que é responsável pelo interesse em trabalho físico (dois ou mais 6s). Junto com uma boa saúde, você é uma pessoa bastante determinada, sabe como estabelecer metas para si mesmo e como alcançá-las. Lembre-se de que colocar muito foco em prover para sua família pode ser um detrimento para seu sucesso. Com números tão fortes, uma pessoa deve raramente ficar doente, mas se isso acontecer (nos referimos a doenças sérias), então é necessário encontrar a causa da doença, que foi discutida acima.\n\nO principal problema, e que inevitavelmente surgirá mais cedo ou mais tarde em sua vida, é sua resistência física, que lhe foi dada desde o nascimento e que muitas vezes é usada como o último \"argumento\" em uma discussão. Tente evitar manifestá-la. Lembre-se do ditado: “Você não leva uma faca para uma luta de armas.” Isso lhe servirá bem. A confiança na força física empurra as pessoas a se envolverem em brigas de punho, especialmente aquelas que têm três 4s. Tendo um corpo forte, elas frequentemente prejudicam sua saúde porque não exercem contenção nem no trabalho, nem nos esportes, nem no trabalho físico.\n\nQuanto à influência dos três 4s em uma família, aqui trata-se principalmente da aparência dos cônjuges. Não é segredo que escolhemos nossos parceiros primeiramente pela aparência, muito menos frequentemente pela inteligência ou sagacidade, e ainda menos frequentemente pela compatibilidade sexual. Enquanto é bastante fácil determinar se uma pessoa é inteligente, a compatibilidade em temperamento se torna uma questão muito mais complicada de medir, especialmente porque as pessoas tendem a se comportar de maneira diferente durante um período de namoro, enquanto tudo ainda é fresco e novo. É possível verificar sua compatibilidade sem se tornarem íntimos um do outro. Observe a diagonal sensual de cada parceiro, e tudo se encaixará, pois você pode avaliar o temperamento de cada pessoa de acordo com a força dessa linha (3, 5, 7).\n\nAgora imagine que ele ou ela tem muitos números 4, o que dá a essa pessoa um corpo bonito, mas sua diagonal sensual é fraca, o que significa que podem ter problemas de natureza íntima se uma pessoa tiver um libido mais forte do que a outra. Ao escolher um parceiro, não confie apenas na aparência física – isso muitas vezes é enganoso: mãos fortes e ombros largos nem sempre significam força sexual ou libido forte. O número 4 não tem nada a ver com a vida íntima de uma pessoa, então você deve olhar para a diagonal sensual antes de decidir se vocês são compatíveis. Isso é especialmente verdadeiro para mulheres que têm uma diagonal forte (3, 5, 7). O ideal é que um homem seja mais forte que uma mulher por 1 dígito ou tenha o mesmo número de dígitos em sua diagonal."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 5555,
      "description": "Sobrecarga de qualidade desestabilizadora. Você dificilmente pode chamar essa pessoa de consistente. Faria mais sentido falar de epifanias súbitas que permitem a alguém com valor 555+ às vezes ver a verdade invisível para os outros. Na vida real, isso se assemelha à incapacidade de controlar o fluxo de eventos que às vezes é interrompido por golpes de sorte inesperados, já que essa pessoa nunca tem certeza de que suas conclusões estão corretas e suas ações são justificadas. Ao mesmo tempo, tais pessoas podem agir brilhantemente em uma situação de força maior devido a súbitos impulsos de intuição e visão interior. No entanto, quando as coisas se encaixam, essas habilidades retornam ao modo de espera, e nenhum “Você consegue, cara!” pode reativá-las."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 6666,
      "description": "Um número maior de seis pode ser chamado de “o número de um feiticeiro ou bruxa” – é um sinal ainda mais forte. Não se apresse para acender fogueiras da Inquisição, porque ter esses números na psicomatriz não significa nada, especialmente ter os números 8 e 7 na psicomatriz restringe os seis. Suponha que uma pessoa tenha os seguintes números em sua psicomatriz: 666, 7, 8. Então você pode riscar dois números 6 e, respectivamente, os números 7 e 8, você ficará apenas com um número 6, que corresponde ao sinal “6” - uma pessoa temperamental (essa eliminação é válida apenas quando ambos os números 7 e 8 não fizeram uma transição. Caso contrário, estamos lidando com uma pessoa que, após um conflito com seus pais, recebeu uma nova qualidade: 666, 7, 8 transicionaram para 6666 e 11 com uma perda de 4 ou 22, o que leva à irritabilidade e autoritarismo).\n\nVamos tentar entender o que o sinal “666 e mais” significa na vida real. Suponha que uma pessoa tenha “666” em sua psicomatriz, o que significa que se ele estiver cercado por três pessoas com seis fortes ou ativos (dois seis ou mais ou uma pessoa tem um ressentimento contra seus pais, ou ele é autoritário e zangado) – obtemos uma união perigosa unida por um desejo comum de poder. O líder será aquele que tiver mais seis ou o caráter mais forte. Assim, temos um grupo de quatro pessoas. Uma figura de quadrado, tão amada por Pitágoras, é formada, o que não é coincidência. Esta é a primeira figura que tem diagonais, e portanto, o ponto de sua interseção, que também é fixado com precisão no lugar, assim como os vértices do quadrado. Não se surpreenda que agora você está se familiarizando com um pequeno curso de geometria, porque isso é necessário para entender como os seis funcionam.\n\nNa geometria, existe um conceito de curvas de segunda ordem, definindo todas as linhas possíveis que podem ser obtidas em um plano usando duas coordenadas e uma equação de segundo grau; isso corresponde à dimensão do próprio plano (2 coordenadas). Se você desenhar uma linha arbitrária neste plano, então você pode dividi-la em partes de modo que cada porção dela corresponda a uma das linhas de segunda ordem.\n\nAssim, podemos dizer que quaisquer movimentos arbitrários no plano ocorrem ao longo de uma curva de segunda ordem (note que dissemos “quaisquer movimentos”). Todos nós vivemos em um enorme, que em uma escala para uma pessoa pode ser considerado um plano, uma vez que você não pode distinguir sua superfície de um plano por quaisquer medições, a menos que você se desloque da Terra a uma grande altura, mas nesse caso você não está mais em um plano. Podemos dizer que vivemos em um plano de segunda ordem, e portanto, todos os nossos movimentos arbitrários ocorrem ao longo de uma curva de segunda ordem. Então, por que você precisou dessa digressão incomum em geometria?\n\nNa geometria, existe um teorema que nos diz o seguinte. Se escolhermos arbitrariamente cinco pontos em um plano, eles definirão de forma única uma curva de segunda ordem naquele plano.\n\nAgora, imagine que uma pessoa é um ponto que pode se mover no plano de nosso planeta à sua própria vontade. Enquanto isso, enquanto ele continua sua existência pacífica, aquela união de quatro pessoas aparece que salvou um lugar central apenas para ele, porque um dos membros daquele “grupo satânico” tem um ressentimento contra essa pessoa, então ele envolve mais três assistentes que nem precisam participar ativamente – eles simplesmente devem apoiar seu “amigo” em seu empreendimento. Assim que a vítima é atacada (conflito, discussão, aviso ou promessa de problemas na família ou com a saúde), o estágio mais importante começa.\n\nSe uma pessoa, que está sendo empurrada para o centro do quadrado por esses quatro “Satanistas”, reagir a qualquer um deles com agressividade, medo ou ameaça de retaliação – ele será automaticamente incluído em seu circuito geral, transformando-se em um indivíduo maligno, agressivo e, portanto, doente e miserável.\n\nO que acontece quando a “vítima” responde ao atacante com agressão ou outra reação negativa ou medo? Ele se torna o quinto membro desse grupo porque ativou as emoções que eles precisavam e traduziu. Assim que isso aconteceu, o teorema sobre cinco pontos escolhidos arbitrariamente do plano que formam uma certa curva de segunda ordem entra em ação. Para a “vítima”, isso significa que ele começa a se mover ao longo da linha estrita do destino, que é determinada por aquelas quatro pessoas, uma das quais mantém contato constante com a vítima para não permitir que ele se desconecte do grupo. Uma pessoa se transforma em um zumbi, que recebe ordens dos outros e as executa enquanto é instruído sobre como viver sua vida (às vezes, uma pessoa pode até ser empurrada ao suicídio).\n\nSe uma pessoa tem “6666” em sua data de nascimento, então ao se juntar a quatro dessas pessoas, ele imediatamente cria uma conexão estável com elas, o que significa que ele começa a atrair pessoas assim ao seu redor à medida que elas manifestam seus traços ocultos: necessidade de poder, crueldade, agressividade, etc.\n\nA “vítima” escolhida pode escapar de tal destino? A resposta é sim. Podemos fazer a seguinte recomendação. Se você está sendo deliberadamente empurrado para uma situação de conflito, há apenas uma maneira de se proteger – você deve entrar em um estado de vazio emocional e indiferença em relação à pessoa que o puxa para o conflito. A maneira mais fácil de fazer isso é usando a emoção do riso, que não combina com medo e não carrega irritabilidade e agressividade.\n\nEste é um antigo método chinês de entrar no vazio emocional (vazio), que foi usado por especialistas em qigong ao confrontar o inimigo. É necessário lembrar esse simples modo de autodefesa. Acredite em nós, se aquelas inúmeras lendas que nos convencem da existência de Satanás não tocaram no problema em si, e na maior parte estavam focadas em descrever a aparência de Satanás e seus servos, o segundo aspecto das lendas bíblicas foi dedicado a descrever o inferno e os tormentos que aguardam os pecadores.\n\nAs atividades dos grupos de pessoas de que falamos (unidos pelos sinais “666 e mais”) são uma ameaça real para um indivíduo. Desde os tempos antigos, existiram todos os tipos de curandeiros que trabalhavam sua mágica para proteger as pessoas de tais influências negativas ou para se livrar dos sintomas. Eu, tais influências negativas eram chamadas de mau feitiço, hoo-doo ou encantamento. Usando termos modernos da psiquiatria, podemos chamar isso de codificação de personalidade, mas isso não elimina o problema – apenas o torna mais real. É possível remover tal codificação? Vários métodos foram usados para isso. Na China, tais efeitos negativos eram chamados de “doenças do diabo”. Até mesmo os nomes dessas doenças enviam arrepios pela espinha: “caminho do diabo”, “quarto do diabo”, “fé do diabo” – um total de 13 variedades com diferentes sintomas e métodos de tratamento. Na Rússia, orações e feitiços eram usados contra maus feitiços e vodu.\n\nEssas influências negativas não se limitavam apenas a maus feitiços – vodu, calúnias e sortilégios também eram amplamente utilizados. Isso não se aplica aos sinais “666 e mais”. A ação dessas pessoas é induzida por um produto alimentar específico, uma bebida, um botão ou outro item pessoal pertencente à pessoa específica. Um mau feitiço é colocado nesse alimento específico ou coisa pessoal. Como você sabe, a água é um bom transportador de informações, e também pode carregar uma certa carga energética. Consumindo tal alimento amaldiçoado ou usando tal item pessoal, uma pessoa se torna um verdadeiro zumbi que pode mudar drasticamente seus hábitos, sua posição na sociedade ou seus relacionamentos com a família e amigos.\n\nÉ importante lembrar que, na maioria das vezes (existem exceções, é claro), tal codificação de personalidade tem uma duração específica, uma data de validade específica, após a qual uma pessoa retorna ao seu estado normal e suas emoções se tornam completamente opostas ao que aquelas pessoas tentaram impor. Isso deve ser conhecido por aquelas pessoas que recorrem ao sortilégio para atrair outra pessoa. O prazo dessa codificação de personalidade é geralmente de 6 semanas a partir do momento da digestão do alimento amaldiçoado. Até que esse período expire, é quase impossível remover o feitiço, a menos que você o supere com um novo feitiço diferente, mas não recomendamos recorrer a tais meios. Hoje em dia, há muita informação sobre como realizar práticas de vodu e causar maus feitiços. Tenha muito cuidado com esse tipo de informação para não causar a reação oposta na pessoa que você está interessado após o término do feitiço, ou você terá que continuar fazendo essas “poções” por toda a sua vida."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 7777,
      "description": "Se uma pessoa tem três ou mais setes em sua psicomatriz, a quantidade se transforma em qualidade, e neste caso não podemos mais falar sobre sorte. As pessoas que possuem tais sinais podem ser chamadas de engenheiros ou designers da vida. Elas mesmas determinam o que acontece com elas. A mãe natureza as marcou com um sinal especial que mostra que o cérebro dessas pessoas contém uma grande quantidade de informações sobre a Natureza (o Universo e o mundo). Sem saber, essas pessoas começam a se envolver na vida de outras pessoas através de desejos, pressentimentos e sensações. Isso pode ser percebido por muitos como clarividência, mas é uma coisa completamente diferente. Uma pessoa constrói sua vida ao seu redor. Tendo tal sinal, ela reúne pessoas fortes ao seu redor, como se estivesse analisando a situação em seu ambiente através de pessoas que estão ativamente trabalhando para desenvolver suas melhores capacidades. Após conduzir tal análise, os “engenheiros” tiram conclusões e tomam decisões. Um dia, seus planos e ideias serão realizados.\n\nTodos os fracassos dessas pessoas são seus próprios erros ou falta de autoconfiança. Se tal pessoa perde sua tolerância ou senso de dever em relação aos seus pais, ela imediatamente perde a qualidade de “engenheiro do destino” e se torna um perdedor com grandes pretensões de poder. O principal para essas pessoas é encontrar uma aplicação para suas habilidades e capacidades, e descobrir a área de conhecimento mais interessante e adequada. Existem leis universais no mundo aplicáveis em qualquer campo do conhecimento: a luta dos opostos, a transição da quantidade para a qualidade, etc. Esses tipos de padrões se tornam o privilégio de pessoas com um grande número de setes, de modo que podem aplicar seu conhecimento em qualquer área da atividade humana. O melhor conselho que podemos dar é garantir que não reduzam suas metas e objetivos a problemas cotidianos mesquinhos, pois suas capacidades inatas vão além dos limites do que acreditam ser verdade, e não há pessoas ou comissões especiais que possam dar uma avaliação real dos talentos e habilidades dessas pessoas. O único obstáculo à grandeza são elas mesmas – preguiça, abuso de drogas ou álcool.\n\nTendo muitos setes em uma psicomatriz, é melhor seguir para a ciência ou escolher uma profissão relacionada a pessoas – médico, professor, psicólogo. Vale a pena notar que os pensamentos que vêm à mente dessas pessoas devem definitivamente alcançar o resto de nós, o que significa que devem ser anotados e publicados na forma de livros, brochuras ou artigos. Resta esperar que chegue o tempo em que pessoas inteligentes e visionárias, a maioria das quais terá muitos setes em sua psicomatriz, possam transmitir livre e abertamente seu conhecimento sobre o mundo a todas as outras pessoas e nos mostrar caminhos para superar muitos problemas. Aqueles que têm fortes 7s nunca devem esquecer dos pais e da tolerância para com as pessoas."
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 8888,
      "description": "Se uma pessoa tem dois ou mais 8s em sua psicomatriz – ela tem um senso de dever desde o nascimento. Essas pessoas geralmente são muito bondosas. A bondade se torna a norma do comportamento dessas pessoas; elas são muito tolerantes, sempre atentas aos seus entes queridos. Essas são pessoas de dever, pois ajudar os outros se torna uma necessidade para elas. Todos podem se aproveitar delas nesse sentido, mas não confunda isso com o fato de que elas podem ser facilmente enganadas. Essas pessoas são buscadoras da verdade: sempre sentem uma mentira e não revelam isso aos outros apenas por causa de sua alta tolerância natural e pena pelos outros. Pessoas que têm muitos oitos em uma psicomatriz são mais adequadas para escolher profissões relacionadas a ajudar pessoas: médico, professor, trabalhador de resgate, etc.\n\nDevemos destacar especificamente o senso de dever das pessoas com o sinal \"888\". Se você se lembrar, três dígitos sempre causam instabilidade da qualidade pela qual são responsáveis. Neste caso, estamos lidando com uma pessoa que é bondosa, tolerante, boa para com seus pais, mas ao mesmo tempo se torna a buscadora suprema da verdade. Essas pessoas cruzarão sua própria família em sua busca pela verdade. No entanto, tudo é bom que seja moderado. Às vezes, é muito difícil avaliar a realidade de uma determinada situação. Por assassinar uma pessoa, alguém pode ser condenado à morte, mas durante guerras as pessoas costumavam receber medalhas de honra por matar outros. Os anos passam, e descobre-se que a pessoa executada era inocente, pois defendia sua família de um maníaco que tentava matar sua esposa e filhos, e o herói de guerra atirou em aqueles que caminhavam com as mãos levantadas para se render.\n\nPoderia ser que uma pessoa que tem muitos oitos em sua psicomatriz seja rude, egoísta, cruel e não se importe com sua família? Claro, isso é possível. As razões para tal comportamento estão muito além de suas intenções reais. Primeiro de tudo, é necessário descobrir que tipo de relacionamento seus pais tinham com os pais deles. Há uma probabilidade muito alta de que houvesse um conflito subjacente que determinou o comportamento dessa pessoa, uma vez que ela deve se tornar uma punição para seus pais por perderem seu senso de dever em relação aos avós. Em segundo lugar, a razão pode ser o comportamento inadequado e hostil de seus pais em sua primeira infância, quando constantemente suprimiam sua personalidade em sua necessidade de desfrutar de seu próprio poder sobre uma criança. Na maioria das vezes, a resposta de feedback e a resistência ocorrem apenas quando a pessoa cresce e começa a analisar e resistir à pressão.\n\nNormalmente, os próprios pais incutem na criança todas as qualidades negativas, convencendo-a de que é estúpida, teimosa, brava, irritante, agressiva, impiedosa, etc. Lembre-se do ditado: “Diga a uma pessoa cem vezes que ela é um porco, e ela grunhir.” Você deve sempre encontrar as razões subjacentes para o comportamento de seu filho em você mesmo. Talvez seja assim que você é e a maneira como age em relação aos seus pais, e seu filho está simplesmente copiando seus padrões de comportamento. Por último, a razão para tal senso distorcido de dever e bondade pode ser um mau feitiço que a criança carrega desde o nascimento, que deve ser removido."
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 9999,
      "description": "Se há três ou mais 9s na psicomatriz, isso significa que a característica da memória deve dar lugar a uma nova qualidade, pela qual os noves são responsáveis – clarividência. Vamos tentar entender o processo da clarividência. Existem dois tipos de clarividência. Primeiro de tudo, se uma pessoa tem uma energia forte (22 ou mais), então ela pode se conectar ao campo de informação. Ele é acessível a ela por causa de sua forte memória, uma vez que a quantidade de informações armazenadas em sua memória deve eventualmente se transformar em qualidade. Informações acumuladas por muitas gerações devem ser organizadas, mas não devem desaparecer do campo de informação. É por isso que o acesso ao campo de informação é dado apenas àqueles que têm uma memória forte e energia forte. Se uma pessoa tem muitos noves em sua psicomatriz, mas uma energia fraca (não mais do que um 2), então podemos falar sobre uma clarividência comparativa quando ela retira uma situação semelhante de sua memória e faz uma suposição sobre como o evento atual pode concluir.\n\nEssa clarividência não tem grande certeza e confiabilidade. Ao comparar os sinais “99” e “999” em termos de poder da memória, deve-se dar preferência a dois noves, porque a clarividência se espalha pela memória de uma pessoa, às vezes a afastando da realidade. Clarividentes que entram no campo de informação podem cometer erros em suas previsões porque são capazes de ver (ou entender) apenas os contornos amplos de um evento, seu contorno vago. Às vezes, eles não conseguem determinar quando o evento terminará, mas podem prever com precisão como ele terminará.\n\nA clarividência é mais fortemente representada pelos sinais “9999” e “99999”. Neste caso, podemos falar sobre o sinal do profeta, quando quase todas as previsões se concretizam com um alto grau de precisão. Naturalmente, neste caso estamos falando de pessoas que desenvolveram suas habilidades e não permitiram a “absorção” de seus 9s pelas linhas. Se seu filho tem tal sinal, então você deve saber que tem uma grande responsabilidade pelo desenvolvimento de suas habilidades clarividentes. Como você pode fazer isso?\n\nO principal é definir o círculo de seus interesses e direcioná-lo para desenvolver suas habilidades nessas áreas. Assim que o potencial da criança em dominar essa área de conhecimento atingir um nível suficientemente alto, a situação mudará drasticamente, pois a pessoa terá acesso ao campo de informação, onde informações de todas as pessoas com interesses semelhantes são acumuladas. Assim que a pessoa receber essa informação pela primeira vez, em um sonho ou visão, você precisa começar a compilar um vocabulário individual de símbolos que aparecerão nesses sonhos ou visões. Muito frequentemente, um clarividente ou profeta habilidoso sofre porque não consegue entender o significado da informação que apareceu em um sonho — a informação está codificada em símbolos ou imagens. Você não deve recorrer à ajuda de vários intérpretes de sonhos. É melhor compilar seu próprio vocabulário de sonhos e visões, que refletirá mais precisamente o significado de possíveis eventos. O principal é aprender a acreditar e confiar em seus próprios pressentimentos, sonhos, visões e sensações. Se seu filho tem essas qualidades, então confie nele, pois ele sabe muito."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 11111,
      "description": "Este é o tipo de caráter que mais ama o poder. Essas pessoas estão trabalhando em direção ao seu objetivo sem prestar atenção a nada ou ninguém (desde que a psicomatriz dessa pessoa não tenha um \"8\", e a pessoa aspire ao poder). Essas pessoas são justamente consideradas déspotas. Poder ilimitado ou nenhum poder. Poucos deles conseguem parar na busca pelo poder e não há limite para aspirações imperiosas e sede de poder. Essa busca pelo poder cria um ambiente hostil ao redor dessas pessoas. Podemos afirmar com segurança que o resultado para qualquer déspota é conhecido de antemão: ele mesmo gera seu sucessor, que eventualmente lhe cortará a garganta. A única maneira de se salvar é desistir da busca pelo poder antes que seja tarde demais.\n\nVocê deve desenvolver tolerância e paciência e encontrar seus talentos. Você pode se tornar um artista habilidoso, poeta, dançarino ou ator. Todos esses caminhos estão abertos para o tipo de caráter “11111”. A única maneira é ter uma espécie de liderança que não tenha vítimas do despotismo. Estranho como possa parecer, mas com o tipo de caráter “11111” uma pessoa está melhor ao abrir mão do poder. Caso contrário, ele se torna simultaneamente inativo, o que se assemelha a uma pessoa sem vontade (a transição do caráter “11111” para “1 e 88”) e ao mesmo tempo – explosivo, quando a menor pressão provoca uma resposta muito imprevisível e forte. Somente conhecendo as características do caráter de um déspota você pode evitar ter um conflito com essa pessoa. Em qualquer caso, nunca teste sua paciência.\n\nConselhos sobre Casamento\nUm casamento sólido é possível apenas com tipos de caráter mais fracos “1” e “11”. Você não deve começar uma família com o caráter sobrecarregado “111111 e mais”, pois isso levará a constantes desentendimentos e discussões que quebrarão a família. Todas as outras combinações também não são aconselháveis. Agora, estamos falando aqui sobre famílias potenciais. Muitas famílias já foram formadas, e as pessoas se acostumaram umas com as outras, mas isso não significa que não haja problemas em tais famílias. Dois tipos de caráter que nunca devem se casar são “1111” e “11111” – sua união é como ir para a guerra.\n\nRecomendações sobre Energia «11111»\nA coisa mais difícil é dar recomendações àqueles que nunca as seguirão, pois não as levam a sério por serem excessivamente confiantes e autojustificadas. O tempo dirá se é a filosofia certa, mas ainda assim daremos nossas recomendações. Fuja do poder – é seu potencial de queda. Desenvolva seus talentos. Se você vive com uma pessoa que tem o caráter de um déspota, então você tem apenas duas possibilidades: impedir que o caráter do déspota floresça ou obedecê-lo. Se você não tolera humilhações e ser controlado, então nunca comece uma família com esse tipo de pessoa. A melhor recomendação para uma pessoa com caráter despótico é sempre considerar os desejos e sentimentos dos outros. Se sua psicomatriz contém muitos números 2 e 4, então é melhor entrar no esporte, o que canalizará sua energia para o desejo de ser o primeiro, de vencer. Não para ser repetitivo, mas ainda assim – não busque poder."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 22222,
      "description": "Se você tem quatro ou mais 2s em sua psicomatriz, isso significa que você é um doador – uma pessoa que tem um excesso de energia e pode se permitir gastar qualquer tempo que desejar. Você tem um problema em usar corretamente sua energia disponível. O fato é que esse tipo de energia pode gastar muita energia valiosa assistindo a programas de televisão sem sentido em vez de fazer algo para seu desenvolvimento pessoal. Isso também pode ser considerado preguiça, mas neste caso vem de um excesso de energia. Às vezes, essas pessoas podem ser excessivamente calmas, beirando a indiferença a tudo. É melhor tentar a sorte em esportes, medicina, ensino ou trabalho físico - todas essas ocupações exigem muita energia e, portanto, são mais adequadas para doadores. Se os doadores não encontrarem maneiras de expandir sua energia, podem desenvolver uma necessidade de conflitos que \"desarmarão\" os doadores e lhes trarão alívio. Bem, achamos que essa não é a melhor maneira de se livrar do excesso de energia.\n\nO excesso de energia é bem utilizado por gatos (mas apenas gatas, porque os gatos machos podem absorver muito menos energia). Se sua psicomatriz também contém o número 4, então você pode tentar se aventurar em esportes profissionais. Com um número suficiente de 5s e 9s (dois ou mais), você pode entrar na ciência. Se você tem o sinal “66”, então tente encontrar sua vocação onde você possa se revelar como um mestre (marceneiro, designer, chef, etc.). Um grande número de 2s dá às pessoas força física, e elas se beneficiarão do esporte (trabalhos de polícia militar para homens).\n\nConselhos sobre Casamento:\n\nComo você tem um excesso de energia, deve se associar a uma pessoa que tenha energia mais fraca e, de preferência, pertença aos tipos de energia “sem 2” ou “2”. Esses tipos de energia são ideais para seu futuro cônjuge quando falamos sobre um casamento longo e feliz. Os tipos de energia “222” ou “22” são muito menos adequados para você, e a energia do doador não lhe serve de forma alguma. Dois doadores inevitavelmente terão muitos conflitos, porque a energia excessiva não pode ser gasta de outra maneira. O único cenário aceitável de dois doadores em um casamento feliz é quando essas pessoas expandem efetivamente sua energia fora do casamento: atletas profissionais, realizando trabalho físico intenso, etc.\n\nRecomendações sobre Energia «22222»:\n\nSe você recebeu um presente tão generoso de ter uma energia forte da mãe natureza, então deve tentar usá-la em benefício de si mesmo e dos outros. A principal coisa que você deve fazer é definir metas para si mesmo e começar a avançar. Não se esqueça de que a energia que você não pode expandir não fará nada além de causar irritabilidade e teimosia desnecessária. Você tem boa saúde, que depende de sua energia, e é por isso que ficar doente para um doador não é a norma, mas sim uma surpresa chocante. Portanto, se você ficar doente, deve identificar imediatamente a causa de tal fenômeno incomum para um doador. Normalmente, será um mau-olhado ou vodu (se a doença veio de repente, inesperadamente). Você também pode ficar doente após perder o senso de dever em relação aos seus pais – nesse caso, a doença é sua punição. E a última razão para ficar doente é a incapacidade de gerenciar sua energia e usá-la."
    },
    {
      "locale": "pt",
      "characteristic": "interest",
      "number": 33333,
      "description": "Hoje em dia, este é um tipo muito raro, mas ainda assim existe. Este tipo de interesse significa um forte interesse por ciência e tecnologia. Podemos dizer que uma pessoa nasceu para se tornar um inventor e um desenvolvedor. Se a psicomatriz também tiver 5s e 9s ativos (dois ou mais), isso significa que a pessoa deve entrar diretamente na ciência, em outras palavras, trabalhar em um instituto de pesquisa ou laboratório.\n\nSe 5s e 9s estão mal representados, então você ainda não deve desistir de tentar realizar o potencial de seus números 3. Para isso, existe um caminho bastante simples, mas confiável – escreva um romance fantástico, onde você pode expressar todas as suas ideias e pensamentos. Quem pode condenar o escritor pelo fato de que todas as suas ideias são irreais? Ficção científica é precisamente o gênero de literatura onde uma pessoa é livre para expressar suas ideias mais loucas.\n\nLembro-me de como uma vez propus o conceito de uma nova escola, que deveria desenvolver os interesses e habilidades das crianças. Estava planejado introduzir uma nova disciplina obrigatória em seu currículo – fantasia – onde cada criança poderia revelar seus talentos e habilidades ocultos e compartilhar seus pensamentos sem temer que receberia uma nota baixa ou seria ridicularizada.\n\nÉ bastante óbvio que leva muito tempo e esforço para que as coisas mais progressistas entrem em nossas vidas. Isso porque apenas 5-7% das pessoas são capazes de pensar progressivamente, enquanto o resto da população só pode melhorar o que já existe e dificultar o progresso. Estou certo de que se cada pessoa pudesse expressar todas as suas ideias sem se preocupar com como seriam percebidas, a sociedade também teria avançado significativamente na compreensão do significado de ser.\n\nAo analisar a psicomatriz de qualquer pessoa, sempre avalie corretamente os números 3 presentes nela, pois isso determinará a escolha da profissão e os interesses dessa pessoa. Deixe-me lembrá-lo mais uma vez de que, para se tornar um bom técnico ou entrar nas ciências exatas, uma pessoa deve ter dois ou mais 5s em sua psicomatriz. Se não houver nenhum, ou houver apenas um número 5, então não é recomendado trabalhar na reparação ou montagem de equipamentos, pois a falta de lógica levará a muitos erros. Se os 5s estão mal expressos, mas há muitos números 3 (três ou mais), então uma pessoa é melhor se aventurando no design ou começando a escrever romances de ficção científica, o que também possibilita realizar esse interesse específico.\n\nPara as mulheres, o número 3 é mais frequentemente absorvido pelas linhas, que lhes dão a oportunidade de realizar esses números específicos, apenas não nas áreas científica ou técnica, mas em sua vida doméstica, na vida cotidiana, na vida amorosa e na maneira como se vestem. Isso é muito melhor do que quando uma mulher sacrifica o bem-estar de sua família, escolhendo em vez disso se concentrar no estudo das ciências exatas ou tecnologia. Deve-se notar que após o nascimento de um filho, qualquer mulher perderá parte de sua energia, o que inevitavelmente levará a uma mudança em seus interesses e objetivos. Isso significa que seu interesse por ciências complexas pode sofrer, independentemente de seu marido apoiar seu desenvolvimento pessoal ou não. Acreditamos que é por essa razão puramente fisiológica que os homens têm mais chances de alcançar seu pleno potencial do que as mulheres. O único conselho que podemos dar a essas adoráveis damas é: apresse-se."
    },
    {
      "locale": "pt",
      "characteristic": "health",
      "number": 44444,
      "description": "Se você tem dois ou mais 4s em sua psicomatriz, isso significa que você recebeu uma saúde forte desde o nascimento, e com isso um corpo bonito e forte. Você pode se aventurar até mesmo em esportes profissionais. O trabalho físico também é aceitável, mas aqui você deve considerar outros números também, como o número 6, que é responsável pelo interesse no trabalho físico (dois ou mais 6s). Juntamente com uma boa saúde, você é uma pessoa bastante determinada, sabe como estabelecer metas para si mesmo e como alcançá-las. Tenha em mente que colocar muita ênfase em prover para sua família pode ser prejudicial ao seu sucesso. Com números tão fortes, uma pessoa raramente deve ficar doente, mas se isso acontecer (nos referimos a doenças sérias), então é necessário encontrar a causa da doença, que foi discutida acima.\n\nO principal problema, e que inevitavelmente surgirá mais cedo ou mais tarde em sua vida, é sua resistência física, que lhe foi dada desde o nascimento e que muitas vezes é usada como o último “argumento” em uma discussão. Tente evitar manifestá-la. Lembre-se do ditado: “Você não leva uma faca para uma briga de armas.” Isso lhe servirá bem. A confiança na força física leva as pessoas a se envolverem em brigas de soco, especialmente aquelas que têm três 4s. Tendo um corpo forte, muitas vezes danificam sua saúde porque não exercem contenção nem no trabalho, nem nos esportes, nem no trabalho físico.\n\nQuanto à influência dos três 4s em uma família, aqui se trata principalmente da aparência dos cônjuges. Não é segredo que escolhemos nossos parceiros primeiramente pela aparência, muito menos frequentemente pela inteligência ou sagacidade, e ainda menos frequentemente pela compatibilidade sexual. Embora seja bastante fácil determinar se uma pessoa é inteligente, a compatibilidade em temperamento se torna uma coisa muito mais complicada de medir, especialmente porque as pessoas tendem a se comportar de maneira diferente durante um período de namoro, enquanto tudo ainda é fresco e novo. É possível verificar sua compatibilidade sem se tornarem íntimos um do outro. Observe a diagonal sensual de cada parceiro, e tudo se encaixará, porque você pode avaliar o temperamento de cada pessoa de acordo com a força dessa linha (3, 5, 7).\n\nAgora imagine que ele ou ela tem muitos números 4, o que dá a essa pessoa um corpo bonito, mas sua diagonal sensual é fraca, o que significa que eles podem ter problemas de natureza íntima se uma pessoa tiver um libido mais forte do que a outra. Ao escolher um parceiro, não confie apenas na aparência física – isso muitas vezes é enganoso: mãos fortes e ombros largos nem sempre significam força sexual ou libido forte. O número 4 não tem nada a ver com a vida íntima de uma pessoa, então você deve olhar para a diagonal sensual antes de decidir se vocês são compatíveis. Isso é especialmente verdadeiro para mulheres que têm uma diagonal forte (3, 5, 7). O ideal é que um homem seja mais forte que uma mulher por 1 dígito ou tenha o mesmo número de dígitos em sua diagonal."
    },
    {
      "locale": "pt",
      "characteristic": "logic",
      "number": 55555,
      "description": "Sobrecarga de qualidade desestabilizadora. Você dificilmente pode chamar essa pessoa de consistente. Faria mais sentido falar de epifanias súbitas que permitem a alguém com valor 555+ às vezes ver a verdade invisível para os outros. Na vida real, isso se assemelha à incapacidade de controlar o fluxo de eventos que às vezes é interrompido por golpes inesperados de sorte, já que essa pessoa nunca tem certeza de que suas conclusões estão corretas e suas ações são justificadas. Ao mesmo tempo, tais pessoas podem agir brilhantemente em uma situação de força maior devido a súbitos impulsos de intuição e visão interior. No entanto, quando as coisas se encaixam, essas habilidades retornam ao modo de espera, e nenhum \"Você consegue, cara!\" pode reativá-las."
    },
    {
      "locale": "pt",
      "characteristic": "work",
      "number": 66666,
      "description": "Um número maior de seis pode ser chamado de \"o número de um feiticeiro ou uma bruxa\" – é um sinal ainda mais forte. Não se apresse em acender fogueiras da Inquisição, porque ter esses números na psicomatriz não significa nada, especialmente ter os números 8 e 7 na psicomatriz restringe os seis. Suponha que uma pessoa tenha os seguintes números em sua psicomatriz: 666, 7, 8. Então você pode riscar dois números 6 e, respectivamente, os números 7 e 8, você ficará apenas com um número 6, que corresponde ao sinal “6” - uma pessoa temperamental (essa eliminação é válida apenas quando ambos os números 7 e 8 não fizeram uma transição. Caso contrário, estamos lidando com uma pessoa que, após um conflito com seus pais, recebeu uma nova qualidade: 666, 7, 8 transicionou para 6666 e 11 com uma perda de 4 ou 22, o que leva à irritabilidade e autoritarismo).\n\nVamos tentar entender o que o sinal “666 e mais” significa na vida real. Suponha que uma pessoa tenha “666” em sua psicomatriz, o que significa que se ele estiver cercado por três pessoas com seis fortes ou ativos (dois seis ou mais ou uma pessoa tem um ressentimento contra seus pais, ou ele é autoritário e irado) – obtemos uma união perigosa unida por um desejo comum de poder. O líder será aquele que tiver mais seis ou o caráter mais forte. Assim, temos um grupo de quatro pessoas. Uma figura de quadrado, tão amada por Pitágoras, é formada, o que não é coincidência. Esta é a primeira figura que possui diagonais, e portanto, o ponto de sua interseção, que também está fixado com precisão no lugar, assim como os vértices do quadrado. Não se surpreenda que agora você esteja se familiarizando com um pequeno curso de geometria, porque isso é necessário para entender como os seis funcionam.\n\nNa geometria, existe um conceito de curvas de segunda ordem, definindo todas as linhas possíveis que podem ser obtidas em um plano usando duas coordenadas e uma equação de segundo grau; isso corresponde à dimensão do próprio plano (2 coordenadas). Se você desenhar uma linha arbitrária neste plano, então você pode dividi-la em partes de modo que cada porção dela corresponda a uma das linhas de segunda ordem.\n\nAssim, podemos dizer que quaisquer movimentos arbitrários no plano ocorrem ao longo de uma curva de segunda ordem (note que dissemos “quaisquer movimentos”). Todos nós vivemos em um enorme, que em uma escala para uma pessoa pode ser considerado um plano, já que você não pode distinguir sua superfície de um plano por quaisquer medições, a menos que você se afaste da Terra a uma grande altura, mas nesse caso você não está mais em um plano. Podemos dizer que vivemos em um plano de segunda ordem, e portanto, todos os nossos movimentos arbitrários ocorrem ao longo de uma curva de segunda ordem. Então, por que você precisava dessa digressão incomum em geometria?\n\nNa geometria, existe um teorema que nos diz o seguinte. Se arbitrariamente escolhermos cinco pontos em um plano, eles definirão de forma única uma curva de segunda ordem naquele plano.\n\nAgora, imagine que uma pessoa é um ponto que pode se mover no plano do nosso planeta à sua própria vontade. Enquanto isso, enquanto ele continua sua existência pacífica, aquela união de quatro pessoas aparece que salvou um lugar central apenas para ele, porque um dos membros daquele “grupo satânico” tem um ressentimento contra essa pessoa, então ele envolve mais três assistentes que não precisam nem mesmo participar ativamente – eles simplesmente devem apoiar seu “amigo” em sua empreitada. Assim que a vítima é atacada (conflito, discussão, aviso ou promessa de problemas na família ou com a saúde), o estágio mais importante começa.\n\nSe uma pessoa, que está sendo empurrada para o centro do quadrado por esses quatro “Satanistas”, reagir a qualquer um deles com agressividade, medo ou ameaça de retaliação – ele será automaticamente incluído em seu circuito geral, transformando-se em um indivíduo maligno, agressivo e, portanto, doente e miserável.\n\nO que acontece quando a “vítima” responde ao atacante com agressão ou outra reação negativa ou medo? Ele se torna o quinto membro desse grupo porque ativou as emoções que eles precisavam e traduziu. Assim que isso acontece, o teorema sobre cinco pontos arbitrariamente escolhidos do plano que formam uma certa curva de segunda ordem entra em ação. Para a “vítima”, isso significa que ele começa a se mover ao longo da linha estrita do destino, que é determinada por aquelas quatro pessoas, uma das quais mantém contato constante com a vítima para não permitir que ele se desconecte do grupo. Uma pessoa se transforma em um zumbi, que recebe ordens dos outros e as executa enquanto é instruído sobre como viver sua vida (às vezes, uma pessoa pode até ser empurrada ao suicídio).\n\nSe uma pessoa tem “6666” em sua data de nascimento, então, ao se juntar a quatro tais pessoas, ele imediatamente cria uma conexão estável com elas, o que significa que ele começa a atrair pessoas assim ao seu redor à medida que manifestam seus traços ocultos: necessidade de poder, crueldade, agressividade, etc.\n\nPode a “vítima” escolhida escapar de tal destino? A resposta é sim. Podemos fazer a seguinte recomendação. Se você está sendo empurrado deliberadamente para uma situação de conflito, há apenas uma maneira de se proteger – você deve entrar em um estado de vazio emocional e indiferença em relação à pessoa que o puxa para o conflito. A maneira mais fácil de fazer isso é usando a emoção do riso, que não vai junto com o medo e não carrega nenhuma irritabilidade e agressividade.\n\nEste é um antigo método chinês de entrar no vazio emocional (vazio), que foi usado por especialistas em qigong ao confrontar o inimigo. É necessário lembrar esse modo simples de autodefesa. Acredite em nós, se aquelas numerosas lendas que nos convencem da existência de Satanás não tocaram no problema em si, e na maior parte se concentraram em descrever a aparência de Satanás e seus servos, o segundo aspecto das lendas bíblicas foi dedicado a descrever o inferno e os tormentos que aguardam os pecadores.\n\nAs atividades dos grupos de pessoas de que falamos (unidos pelos sinais “666 e mais”) representam uma ameaça real para um indivíduo. Desde os tempos antigos, havia todo tipo de médicos feiticeiros que trabalhavam sua magia para proteger as pessoas de tais influências negativas ou para se livrar dos sintomas. Eu, tais influências negativas eram chamadas de mau feitiço, hoo-doo ou encantamento. Usando termos modernos da psiquiatria, podemos chamar isso de codificação de personalidade, mas isso não elimina o problema – apenas o torna mais real. É possível remover tal codificação? Vários métodos foram usados para isso. Na China, tais efeitos negativos eram chamados de “doenças do diabo”. Até os nomes dessas doenças enviam arrepios pela espinha: “caminho do diabo”, “quarto do diabo”, “fé do diabo” – um total de 13 variedades com diferentes sintomas e métodos de tratamento. Na Rússia, orações e feitiços eram usados contra mau feitiço e vodu.\n\nEssas influências negativas não se limitavam apenas a mau feitiço – vodu, calúnia e sortilégio também eram amplamente utilizados. Isso não se aplica aos sinais “666 e mais”. A ação dessas pessoas é induzida por um produto alimentar específico, uma bebida, um botão ou outro item pessoal pertencente à pessoa específica. Um mau feitiço é colocado neste alimento ou coisa pessoal específica. Como você sabe, a água é um bom portador de informações, e também pode carregar uma certa carga de energia. Consumindo tal alimento amaldiçoado ou usando tal item pessoal, uma pessoa se torna um verdadeiro zumbi que pode mudar dramaticamente seus hábitos, sua posição na sociedade ou seus relacionamentos com família e amigos.\n\nÉ importante lembrar que, na maioria das vezes (existem exceções, é claro), tal codificação de personalidade tem uma duração específica, uma data de validade específica, após a qual uma pessoa retorna ao seu estado normal e suas emoções se tornam completamente opostas ao que aquelas pessoas tentaram impor. Isso deve ser conhecido por aquelas pessoas que recorrem ao sortilégio para atrair outra pessoa. O prazo dessa codificação de personalidade é geralmente de 6 semanas a partir do momento de digerir o alimento amaldiçoado. Até que esse período expire, é quase impossível remover o feitiço, a menos que você o supere com um novo feitiço diferente, mas não recomendamos recorrer a tais meios. Hoje em dia, há muita informação sobre como realizar práticas de vodu e causar mau feitiço. Tenha muito cuidado com esse tipo de informação para não causar a reação oposta na pessoa que você está interessado após o término do feitiço, ou você terá que continuar fazendo essas “poções” a vida toda."
    },
    {
      "locale": "pt",
      "characteristic": "luck",
      "number": 77777,
      "description": "Se uma pessoa tem três ou mais setes em sua psicomatriz, a quantidade se transforma em qualidade, e nesse caso não podemos mais falar sobre sorte. As pessoas que possuem tais sinais podem ser chamadas de engenheiros ou designers da vida. Elas mesmas determinam o que acontece com elas. A mãe natureza as marcou com um sinal especial que mostra que o cérebro dessas pessoas contém um grande pedaço de informação sobre a Natureza (o Universo e o mundo). Sem saber, essas pessoas começam a se envolver na vida de outras pessoas através de desejos, pressentimentos e sensações. Isso pode ser percebido por muitos como clarividência, mas é uma coisa completamente diferente. Uma pessoa constrói sua vida ao seu redor. Tendo tal sinal, ela reúne pessoas fortes ao seu redor, como se estivesse analisando a situação em seu ambiente através de pessoas que estão ativamente trabalhando para desenvolver suas melhores capacidades. Após conduzir tal análise, os “engenheiros” tiram conclusões e tomam decisões. Um dia, seus planos e ideias se realizarão.\n\nTodos os fracassos dessas pessoas são seus próprios erros ou falta de autoconfiança. Se tal pessoa perde sua tolerância ou senso de dever em relação aos seus pais, ela imediatamente perde a qualidade de “engenheiro do destino” e se torna um perdedor com grandes pretensões de poder. O principal para essas pessoas é encontrar uma aplicação para suas habilidades e capacidades, e encontrar a área de conhecimento mais interessante e adequada. Existem leis universais no mundo aplicáveis em qualquer campo do conhecimento: a luta dos opostos, a transição da quantidade para a qualidade, etc. Esses tipos de padrões se tornam o privilégio de pessoas com um grande número de setes, então elas podem aplicar seu conhecimento em qualquer área da atividade humana. O melhor conselho que podemos dar é garantir que não reduzam seus objetivos e metas a problemas cotidianos mesquinhos, porque suas capacidades inatas vão além dos limites do que acreditam ser verdade, e não há pessoas ou comissões especiais que possam dar uma avaliação real dos talentos e habilidades dessas pessoas. O único obstáculo à grandeza são elas mesmas – preguiça, abuso de drogas ou álcool.\n\nTendo muitos setes em uma psicomatriz, é melhor seguir para a ciência ou escolher uma profissão relacionada a pessoas – médico, professor, psicólogo. Vale a pena notar que os pensamentos que vêm à mente dessas pessoas devem definitivamente alcançar o resto de nós, o que significa que devem ser anotados e publicados na forma de livros, brochuras ou artigos. Resta esperar que chegue o tempo em que pessoas inteligentes e visionárias, a maioria das quais terá muitos setes em sua psicomatriz, possam transmitir livre e abertamente seu conhecimento sobre o mundo a todas as outras pessoas e nos mostrar caminhos para superar muitos problemas. Aqueles que têm fortes 7s nunca devem esquecer dos pais e da tolerância para com as pessoas."
    },
    {
      "locale": "pt",
      "characteristic": "duty",
      "number": 88888,
      "description": "Se uma pessoa tem dois ou mais 8s em sua psicomatriz – ela possui um senso de dever desde o nascimento. Essas pessoas costumam ser muito bondosas. A bondade se torna a norma do comportamento dessas pessoas; elas são muito tolerantes, sempre atentas aos seus entes queridos. Essas são pessoas de dever, porque ajudar os outros se torna uma necessidade para elas. Todos podem se aproveitar delas nesse sentido, mas não confunda isso com o fato de que podem ser facilmente enganadas. Essas pessoas são buscadoras da verdade: sempre sentem uma mentira e não revelam isso aos outros apenas por causa de sua alta tolerância natural e pena pelos outros. Pessoas que têm muitos oitos em uma psicomatriz são mais adequadas para escolher profissões relacionadas a ajudar pessoas: médico, professor, trabalhador de resgate, etc.\n\nDevemos destacar especificamente o senso de dever das pessoas com o sinal \"888\". Se você se lembrar, três dígitos sempre causam instabilidade na qualidade pela qual são responsáveis. Nesse caso, estamos lidando com uma pessoa que é bondosa, tolerante, boa com seus pais, mas ao mesmo tempo se torna a buscadora final da verdade. Essas pessoas cruzarão sua própria família em sua busca pela verdade. No entanto, tudo é bom com moderação. Às vezes, é muito difícil avaliar a realidade de uma determinada situação. Por assassinar uma pessoa, pode-se ser condenado à morte, mas durante guerras, as pessoas costumavam receber medalhas de honra por matar outros. Os anos passam, e descobre-se que a pessoa executada era inocente, pois defendia sua família de um maníaco que tentava matar sua esposa e filhos, e o herói de guerra atirou em quem estava com as mãos para cima para se render.\n\nPoderia ser que uma pessoa que tem muitos oitos em sua psicomatriz seja rude, egoísta, cruel e não se importe com sua família? Claro, isso é possível. As razões para tal comportamento estão muito além de suas reais intenções. Primeiro de tudo, é necessário descobrir que tipo de relação seus pais tiveram com os pais deles. Há uma probabilidade muito alta de que houvesse um conflito subjacente que determinou o comportamento dessa pessoa, uma vez que ela deve se tornar uma punição para seus pais por perderem seu senso de dever em relação aos avós. Em segundo lugar, a razão pode ser o comportamento inadequado e hostil de seus pais em sua primeira infância, quando eles constantemente suprimiam sua personalidade em sua necessidade de desfrutar de seu próprio poder sobre uma criança. Na maioria das vezes, a resposta e a resistência ocorrem apenas quando a pessoa cresce e começa a analisar e resistir à pressão.\n\nNormalmente, os próprios pais incutem na criança todas as qualidades negativas, convencendo-a de que é estúpida, teimosa, irritada, desagradável, agressiva, impiedosa, etc. Lembre-se do ditado: “Diga a uma pessoa cem vezes que ela é um porco, e ela grunhir.” Você deve sempre encontrar as razões subjacentes para o comportamento de seu filho em você mesmo. Talvez seja assim que você é e como age em relação aos seus pais, e seu filho está simplesmente copiando seus padrões de comportamento. Por último, a razão para tal senso distorcido de dever e bondade pode ser um mau feitiço que a criança tem desde o nascimento, o qual deve ser removido."
    },
    {
      "locale": "pt",
      "characteristic": "memory",
      "number": 99999,
      "description": "Se houver três ou mais 9s na psicomatriz, isso significa que a característica da memória deve dar lugar a uma nova qualidade, pela qual os noves são responsáveis – clarividência. Vamos tentar entender o processo da clarividência. Existem dois tipos de clarividência. Primeiro de tudo, se uma pessoa tem uma energia forte (22 ou mais), então ela pode se conectar ao campo de informação. Isso é acessível a ela por causa de sua forte memória, uma vez que a quantidade de informação armazenada em sua memória deve eventualmente se transformar em qualidade. A informação acumulada por muitas gerações deve ser organizada, mas não deve desaparecer do campo de informação. É por isso que o acesso ao campo de informação é dado apenas àqueles que têm uma memória forte e energia forte. Se uma pessoa tem muitos noves em sua psicomatriz, mas uma energia fraca (não mais que um 2), então podemos falar sobre uma clarividência comparativa, quando ela pega uma situação semelhante de sua memória e faz uma suposição sobre como o evento atual pode concluir.\n\nEssa clarividência não tem grande certeza e confiabilidade. Ao comparar os sinais “99” e “999” em termos de poder da memória, deve-se dar preferência a dois noves, porque a clarividência se espalha pela memória de uma pessoa, às vezes a afastando da realidade. Clarividentes que entram no campo de informação podem cometer erros em suas previsões porque são capazes de ver (ou entender) apenas os contornos amplos de um evento, seu contorno vago. Às vezes, eles não conseguem determinar quando o evento terminará, mas podem prever com precisão como ele terminará.\n\nA clarividência é mais fortemente representada pelos sinais “9999” e “99999”. Nesse caso, podemos falar sobre o sinal do profeta, quando quase todas as previsões se concretizam com um alto grau de precisão. Naturalmente, nesse caso, estamos falando de pessoas que desenvolveram suas habilidades e não permitiram a “absorção” de seus 9s pelas linhas. Se seu filho tem tal sinal, então você deve saber que tem uma grande responsabilidade pelo desenvolvimento de suas habilidades clarividentes. Como você pode fazer isso?\n\nO principal é definir o círculo de seus interesses e direcioná-lo para desenvolver suas habilidades nessas áreas. Assim que o potencial da criança em dominar essa área de conhecimento atingir um nível suficientemente alto, a situação mudará drasticamente, pois a pessoa terá acesso ao campo de informação, onde a informação de todas as pessoas com interesses semelhantes é acumulada. Assim que a pessoa receber essa informação pela primeira vez, em um sonho ou uma visão, você precisa começar a compilar um vocabulário individual de símbolos que aparecerão nesses sonhos ou visões. Muito frequentemente, um clarividente ou profeta habilidoso sofre porque não consegue entender o significado da informação que apareceu em um sonho — a informação está codificada em símbolos ou imagens. Você não deve recorrer à ajuda de vários intérpretes de sonhos. É melhor compilar seu próprio vocabulário de sonhos e visões, que refletirá mais precisamente o significado de possíveis eventos. O principal é aprender a acreditar e confiar em seus próprios pressentimentos, sonhos, visões e sensações. Se seu filho tem essas qualidades, então confie nele, pois ele sabe muito."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 111111,
      "description": "Assim que o número de uns excede cinco, podemos imediatamente falar sobre a \"sobrecarga\" de um déspota, o que significa uma mudança brusca de caráter. Uma pessoa começa a ter medo de sua natureza oculta e da necessidade de poder. Ao perceber sua extrema sede de poder, ele também entende claramente que nunca poderá ter o que deseja (ser um rei ou um presidente). Metas menores não o interessam ou excitam. É a realização de que não pode obter poder ilimitado que o leva a desistir completamente de sua busca. Essas pessoas podem revelar seus planos ocultos apenas no momento de uma intoxicação severa. Elas são muito tolerantes e calmas, e suas emoções explodem apenas após uma longa acumulação de ressentimentos. Quando esse momento chega, uma palavra errada pode desencadear uma enorme explosão de energia acumulada. Pessoas próximas precisam saber disso e buscar liberar a energia negativa acumulada mais cedo ou mais tarde, quando não é tão crítico. A determinação das pessoas com esse tipo de caráter é muito subestimada, assim como sua autoconfiança. A escolha da carreira é determinada não por seus interesses, mas pelo grau de liberdade que ela proporciona para não depender dos superiores e de ninguém.\n\nConselhos sobre Casamento:\n\nA natureza extrema desse tipo de caráter significa que essas pessoas não podem tolerar estar associadas a líderes e pessoas poderosas. Por isso, é desejável que essas pessoas se unam a personagens “111”, “11”, em alguns casos “1111”. Outras combinações para o déspota \"sobrecargado\" não são muito adequadas. Lembre-se de que a regulamentação básica da família afetará aqueles que se casam com uma pessoa do tipo de caráter “111111 e superior”. Em qualquer família, é necessário criar condições em que uma pessoa com um caráter sobrecarregado se sinta necessária e importante, mas ao mesmo tempo não se espera que assuma a liderança, porque isso não é o que ela deseja.\n\nRecomendações sobre Energia «111111»:\n\nO que podemos recomendar às pessoas com o tipo de caráter de um déspota sobrecarregado? Seja paciente. Bem, essa foi a recomendação mais simples e sem sucesso. É melhor entender o pensamento óbvio que vem da seguinte pergunta: “Quem governou o país durante a época de A. Pushkin?” O nome do imperador foi o primeiro, e Alexander Sergeevich Pushkin não foi nem mesmo um remoto segundo depois dele. A importância de uma pessoa específica durante seu tempo e no futuro não é determinada por seu título ou status social, muito menos por sua riqueza material. O talento é a única medida que será determinada pela história. Se houver uma pessoa em sua família com um caráter sobrecarregado, ajude-a a entender essa noção simples. Encontre a força, coragem e desejo de ajudá-la a descobrir seus talentos e realizar seu potencial. Você precisa encontrar e desenvolver seus talentos e protegê-la de humilhações e insultos."
    },
    {
      "locale": "pt",
      "characteristic": "energy",
      "number": 222222,
      "description": "Se você tem quatro ou mais 2s em sua psicomatriz, isso significa que você é um doador – uma pessoa que tem um excesso de energia e pode se permitir gastar o tempo que quiser. Você tem um problema em usar corretamente sua energia disponível. O fato é que esse tipo de energia pode gastar muita energia valiosa assistindo a programas de televisão sem sentido em vez de fazer algo para seu desenvolvimento pessoal. Isso também pode ser considerado preguiça, mas neste caso vem de um excesso de energia. Às vezes, essas pessoas podem ser excessivamente calmas, beirando a indiferença a tudo. É melhor tentar se aventurar em esportes, medicina, ensino ou trabalho físico - todas essas ocupações exigem muita energia e, portanto, são mais adequadas para doadores. Se os doadores não encontrarem maneiras de expandir sua energia, podem desenvolver uma necessidade de conflitos que \"desarmarão\" os doadores e trarão alívio. Bem, achamos que essa não é a melhor maneira de se livrar do excesso de energia.\n\nA energia excessiva é bem utilizada por gatos (mas apenas gatas, porque os gatos machos podem absorver muito menos energia). Se sua psicomatriz também contém o número 4, então você pode tentar se dedicar a esportes profissionais. Com um número suficiente de 5s e 9s (dois ou mais) você pode entrar na ciência. Se você tem o sinal “66”, então tente encontrar sua vocação onde você possa se revelar como um mestre (marceneiro, designer, chef, etc.). Um grande número de 2s dá às pessoas força física, e elas se beneficiarão de esportes (empregos na polícia militar para homens).\n\nConselhos sobre Casamento:\n\nComo você tem um excesso de energia, deve se associar a uma pessoa que tenha energia mais fraca e, de preferência, pertença aos tipos de energia “sem 2” ou “2”. Esses tipos de energia são ideais para seu futuro cônjuge quando se fala de um casamento longo e feliz. Os tipos de energia “222” ou “22” são muito menos adequados para você, e a energia do doador não lhe serve de forma alguma. Dois doadores inevitavelmente terão muitos conflitos, porque a energia excessiva não pode ser gasta de outra forma. O único cenário aceitável de dois doadores em um casamento feliz é quando essas pessoas expandem efetivamente sua energia fora do casamento: atletas profissionais, realizando trabalho físico intenso, etc.\n\nRecomendações sobre Energia «222222»:\n\nSe você recebeu um presente tão generoso de ter uma energia forte da mãe natureza, então deve tentar usá-la para o benefício de si mesmo e dos outros. A principal coisa que você deve fazer é estabelecer metas para si mesmo e começar a avançar. Não se esqueça de que a energia que você não consegue expandir não fará nada além de causar irritabilidade e teimosia desnecessária. Você recebe boa saúde, que depende de sua energia, e por isso ficar doente para um doador não é a norma, mas sim uma surpresa chocante. Portanto, se você ficar doente, deve imediatamente identificar a causa de tal fenômeno incomum para um doador. Normalmente, será um mau olhado ou vodu (se a doença surgiu de repente, inesperadamente). Você também pode ficar doente após perder o senso de dever em relação aos seus pais – nesse caso, a doença é sua punição. E a última razão para ficar doente é a incapacidade de gerenciar sua energia e usá-la."
    },
    {
      "locale": "pt",
      "characteristic": "personality",
      "number": 1111111,
      "description": "Assim que o número de uns excede cinco, podemos imediatamente falar sobre a \"sobrecarga\" de um déspota, o que significa uma mudança brusca de caráter. Uma pessoa começa a ter medo de sua natureza oculta e da necessidade de poder. Ao perceber sua extrema sede de poder, ele também entende claramente que nunca poderá ter o que deseja (ser um rei ou um presidente). Metas menores não o interessam ou excitam. É a realização de que não pode obter poder ilimitado que o leva a desistir completamente de sua busca. Essas pessoas podem revelar seus planos ocultos apenas no momento de uma intoxicação severa. Elas são muito tolerantes e calmas, e suas emoções explodem apenas após uma longa acumulação de ressentimentos. Quando esse momento chega, uma palavra errada pode desencadear uma enorme explosão de energia acumulada. Pessoas próximas precisam saber disso e buscar liberar a energia negativa acumulada mais cedo ou mais tarde, quando não é tão crítico. A determinação das pessoas com esse tipo de caráter é muito subestimada, assim como sua autoconfiança. A escolha da carreira é determinada não por seus interesses, mas pelo grau de liberdade que ela proporciona para não depender dos superiores e de ninguém.\n\nConselhos sobre Casamento:\n\nA natureza extrema desse tipo de caráter significa que essas pessoas não podem tolerar estar associadas a líderes e pessoas poderosas. Por isso, é desejável que essas pessoas se unam a personagens “111”, “11”, em alguns casos “1111”. Outras combinações para o déspota \"sobrecargado\" não são muito adequadas. Lembre-se de que a regulamentação básica da família afetará aqueles que se casam com uma pessoa do tipo de caráter “111111 e superior”. Em qualquer família, é necessário criar condições em que uma pessoa com um caráter sobrecarregado se sinta necessária e importante, mas ao mesmo tempo não se espera que assuma a liderança, porque isso não é o que ela deseja.\n\nRecomendações sobre Energia «111111»:\n\nO que podemos recomendar às pessoas com o tipo de caráter de um déspota sobrecarregado? Seja paciente. Bem, essa foi a recomendação mais simples e sem sucesso. É melhor entender o pensamento óbvio que vem da seguinte pergunta: “Quem governou o país durante a época de A. Pushkin?” O nome do imperador foi o primeiro, e Alexander Sergeevich Pushkin não foi nem mesmo um remoto segundo depois dele. A importância de uma pessoa específica durante seu tempo e no futuro não é determinada por seu título ou status social, muito menos por sua riqueza material. O talento é a única medida que será determinada pela história. Se houver uma pessoa em sua família com um caráter sobrecarregado, ajude-a a entender essa noção simples. Encontre a força, coragem e desejo de ajudá-la a descobrir seus talentos e realizar seu potencial. Você precisa encontrar e desenvolver seus talentos e protegê-la de humilhações e insultos."
    }
  ],
  "translated": true
}