{
  "table": "psychomatrix",
  "source_locale": "en",
  "target_locale": "de",
  "source_language": "English",
  "target_language": "German",
  "key_columns": [
    "characteristic",
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 0,
      "description": "Das Fehlen der Zahl 1 kann manchmal auf eine schwache und egoistische Person hinweisen. Man kann sagen, dass dies einer der schwierigsten Charaktere ist. Er gehört zu Menschen, die in ihrer Natur widersprüchlich sind. Es bedeutet, dass sie, während sie einen schwachen Willen haben, es vermeiden, Entscheidungen zu treffen, und versuchen, diese Verantwortung auf andere Menschen abzuwälzen. Indem sie vor Entscheidungen fliehen, imitieren sie verzweifelt Aktivität und übertreiben ihre Willensqualitäten. Deshalb beginnen sie in jeder Situation immer einen Streit. Sie werden überrascht sein zu erfahren, dass diesen Menschen das Thema eines Streits nicht wirklich am Herzen liegt. Alles, was sie wollen, ist, zu gewinnen, da sie verzweifelt Erfolg benötigen und versuchen, allen die Stärke ihres Charakters zu demonstrieren. Sie handeln oft egoistisch, während sie den Sieg suchen, und ignorieren die Bedürfnisse und Probleme anderer Menschen. Solche Menschen treffen niemals hastige Entscheidungen; sie geben mehrdeutige Antworten auf Fragen, was ihnen später erlaubt, ihre eigenen Aussagen oder Versprechen zu widerlegen, und besser noch, keine Entscheidungen zu treffen. Versuchen Sie nicht, sie der Willensschwäche zu beschuldigen. Sie werden sich nur beleidigt fühlen, und sie werden Ihnen einfach nicht glauben, was erneut ihren Wunsch zeigt, zu streiten.\n\nEheberatung:\n\nDie ideale Kombination in der Ehe: Wenn der Charakter „1“ einer Frau gehört, dann sollte sie mit einer Person mit starkem Charakter, wie „1111“ oder „11111“, verheiratet sein.\n\nMit anderen Charaktertypen könnte sie auf folgendes Problem stoßen: Eine Frau schätzt die Stärke des Charakters in einem Mann und wird dies in einer Beziehung verlangen, und das Wichtigste ist, dass sie immer weiter seinen Willen testen und Streitigkeiten initiieren wird. Denken Sie daran, dass wenn ein Mann anfängt nachzugeben – dies der Anfang vom Ende der Ehe ist, da die Frau ihm seine Schwäche nicht verzeihen wird, da sie ihn gerade wegen seines starken Charakters schätzt.\n\nWenn der Charakter „Nr. 1“ einem Mann gehört, dann ist seine beste Wahl, eine Familie mit einer Frau zu gründen, die die Charaktere „1“ oder „111“ hat. Wenn dem Mann völlig der Wille fehlt, kann er eine Frau mit den Charakteren „1111“ oder „11111“ heiraten (aber das ist selten). Mit seinem Mangel an Willen erwartet ein Mann Gehorsam von einer Frau, da er immer versucht, seine Führungsposition zu etablieren.\n\nSolche Männer möchten meistens eine „schwächere“ Frau haben, weil sie sich dadurch sicher fühlen. Sie kontrollieren auch immer ihr Verhalten, was sie sagen oder tun, um ihre Willensschwäche nicht offenzulegen.\n\nEmpfehlungen zur Energie „Nr. 1“:\n\nDies ist einer der schwierigsten Charaktere, da es einen Widerspruch in seiner Definition gibt. Denken Sie nur darüber nach, ob Sie glauben, dass eine Person gleichzeitig egoistisch und willensschwach sein kann. Egoistische Natur, Selbstsucht setzt voraus, dass man in der Lage ist, seinen Willen und seine Meinungen durchzusetzen, während der Mangel an Willen die Unterwerfung unter die Meinung anderer bedeutet. Lassen Sie uns versuchen, das herauszufinden. Wenn eine Person einen willensschwachen Charakter hat und sich dessen bewusst ist, wird sie ihr Bestes tun, um diesen Charakterfehler vor anderen zu verbergen. Zu diesem Zweck wird sie eine Maske einer entschlossenen Persönlichkeit aufsetzen, um andere von ihrer außergewöhnlichen Willensstärke zu überzeugen. Schauen Sie sich eine solche Person genauer an, und alles wird Ihnen sofort klar werden. Sie zwingt niemandem etwas auf, sondern handelt immer wie ein fanatischer Überbringer der Meinung oder des Befehls anderer. Die Sprache des Gesetzes für ihn ist das Monopol auf die Wahrheit. Wenn ihm ein Dokument übergeben wurde, das seine Befugnisse und Autorität definiert, denken Sie nicht einmal daran, mit ihm zu streiten, es sei denn, Sie haben ein anderes Dokument, das diese Befugnisse einschränkt oder aufhebt. Solche Menschen sind von Natur aus Ausführer."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 0,
      "description": "Das Fehlen der Zahl 2 in der Psychomatrix spricht von sehr schwacher Energie. Diese Menschen können als Vampire betrachtet werden, aber fürchten Sie dieses Wort nicht. Jeder Mensch (auch ein Spender) beginnt, die Energie eines anderen Menschen anzusaugen, wenn diese nach Stress, Streit, einem Schreck oder einer Krankheit erschöpft ist. Menschen, die schwache Energie haben oder sie überhaupt nicht haben, zeichnen sich durch Faulheit in der Arbeit und im Studium, übermäßige körperliche Beweglichkeit, Hektik und Angst vor Konflikten aus. Typischerweise versuchen sie immer, Streitigkeiten zu vermeiden, aber sie haben nichts dagegen, Zeugen zu sein.\n\nEs ist für diese Menschen ziemlich schwierig, ihr Potenzial zu erkennen und Fähigkeiten zu entwickeln, aufgrund ihrer eigenen Faulheit. Sie setzen sich normalerweise sehr kleine Ziele. Sie lieben Hunde sehr und mögen keine Katzen, weil Hunde Energiedonor sind und Katzen Energievampire.\n\nEheberatung:\n\nWenn Sie kein „2“ in Ihrer Psychomatrix haben, sollten Sie die Wahl Ihres zukünftigen Ehepartners sehr ernst nehmen. Sie müssen eine einfache Regel befolgen: Wenn eine Person schwache Energie hat, sollte die andere sie mit ihrer übermäßigen Energie auffüllen. Es ist nicht ratsam, dass beide Partner das gleiche Energieniveau haben – dies führt zu Konflikten (Abstoßung gleicher Ladungen). Wenn die Ehepartner das gleiche Energieniveau haben, dann ziehen sie sich bei Trennung an, und bei ständigem Kontakt stoßen sie sich ab. Dies kann als „Liebes- und Hassbeziehung“ bezeichnet werden. Mangel an Energie, ebenso wie ihr Überfluss, führt zu Konflikten: im ersten Fall - um sich von der anderen Person zu ernähren, und im zweiten Fall - um überschüssige Energie auszugeben.\n\nDie Empfehlung für den Energietyp „Nr. 2“ ist, sich mit den Energietypen „22“ oder „2222 oder mehr“ in der Psychomatrix zu verbinden. Eine Ehe mit einer Person mit schwacher Energie, wie „Nr. 2“, „2“ oder „222“, wird nicht empfohlen.\n\nEmpfehlungen zur Energie „Nr. 2“:\n\nDer Mangel an aktiver externer Energie einer Person bedeutet nicht, dass er immer so sein wird. Energie kann wachsen. Es gibt viele Methoden, dies zu tun. Sie können die Übergänge von Zahlen nutzen, die Ihnen Energie geben (11 geht zu 8, mit einem zusätzlichen 22; 6 geht zu 7, mit einem zusätzlichen 22), Sie können Ihre Gesundheit erhöhen, was auch die Energie erhöht (Übergang von Zahlen – 4 geht zu 22). Wenn Sie diesen Zahlübergängen nicht vertrauen, können Sie die alten Systeme zur Stärkung und zum Wachstum Ihrer Energie nutzen: Qigong, Wushu, Yoga, Tai Chi und so weiter.\n\nAchten Sie auf das hohe Risiko von Alkohol- und Drogenabhängigkeit bei Menschen mit schwacher Energie. Lassen Sie Ihr Kind niemals sich selbst überlassen, wenn es keine „2“ oder nur eine „2“ in seiner Psychomatrix hat. Das hohe Risiko von Alkohol- oder Drogenmissbrauch kann durch die Suche nach einer starken und einfachen Energiequelle erklärt werden. Loben Sie Ihr Kind oft, und durch dieses Lob wird sein Wille seine Energie steigern."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 0,
      "description": "Das Fehlen von 3 in der Psychomatrix bedeutet, dass eine Person sehr gut in den Geisteswissenschaften und der Kunst sein sollte. Wenn wir über die Interessen eines Kindes sprechen, insbesondere eines Jungen, stehen wir vor einem Problem: Fast alle Väter glauben, dass das Studium der Geisteswissenschaften, insbesondere der Kunst, keine „männliche“ Sache ist. Daher werden solche Interessen von diesen eifrigen Vätern aggressiv bei Jungen erstickt, die versuchen, ihren Söhnen gewaltsam mehr „männliche“ Interessen in der Technologie einzupflanzen. Das ist nicht ganz klug, denn die Natur selbst formt das Kind und bestimmt seinen Lebenszweck. Es ist der Vielfalt der Interessen der Menschen zu verdanken, dass die Menschheit als Spezies auf diesem Planeten noch existiert; andernfalls hätte sie sich längst selbst zerstört. Die Natur kennt solche Konzepte wie Mitleid, Mitgefühl nicht – sie kennt nur das Prinzip des Überlebens des Stärkeren. Dieses Prinzip funktioniert jedoch nicht für Menschen, selbst wenn wir einige Individuen sehen, die mit den Fäusten schütteln – sie definieren niemals den Fortschritt der Menschheit. Philosophen und Schriftsteller geben uns die Chance, den nicht-aggressiven Weg nach vorne zu verstehen. Wenn Ihr Kind keine 3 in seiner Psychomatrix hat, dann erlauben Sie ihm, seine Pflicht gegenüber den Menschen zu erfüllen, da es geboren wurde, um neue Aspekte von Philosophie, Kunst und Kultur zu schaffen. Es nimmt Technologie rein äußerlich auf, basierend auf ihrer visuellen Komplexität und Schönheit.\n\nDa die Zahl 3 Teil verschiedener Linien sein kann, können wir über die Instabilität der Interessen einer solchen Person sprechen, die ihre Fähigkeiten und Talente unterschätzt, was letztendlich zu einer behinderten persönlichen Entwicklung führt. Viele Menschen, die keine 3 haben, bekommen nie die Chance, ihre Persönlichkeiten vollständig zu entwickeln, denn bis sie ihren Lebenszweck entdecken, sind sie bereits mit Familien, Kindern und unerfüllenden Jobs belastet (die dritte Spalte von 7, 8, 9 spricht von den Talenten).\n\nSie sollten eine sehr einfache Sache verstehen: Wir definieren die Altersgrenze für uns selbst. Wenn eine Person mit 20 Jahren sich als volljährig betrachtet, mit festgelegten Gewohnheiten, dann seien Sie nicht überrascht, wenn Sie mit 30 Jahren viele Falten im Gesicht haben und 5-10 Jahre älter aussehen. Unsere Denkweise definiert unsere Realität. Daher sollten Sie niemals versuchen, gewaltsam älter zu werden – oder Sie werden viel schneller altern.\n\nZu versuchen, sich selbst zu entdecken, bedeutet nicht unbedingt, den Beruf zu wechseln oder einen Job zu kündigen, der Sie ernährt. Es bedeutet die Notwendigkeit, Ihre verborgenen Talente zu finden, und Sie sollten auf jeden Fall versuchen, das zu tun. Wenn Sie sich für Kunst und die Geisteswissenschaften interessieren (keine 3, keine 6 und viele Zahlen in der dritten Spalte), dann beginnen Sie zu zeichnen, zu modellieren oder Musik zu komponieren. Seien Sie nicht überrascht über diese Empfehlung – Sie brauchen sie, vertrauen Sie uns einfach. Jeder Mensch neigt am Ende seines Lebens dazu, zurückzublicken, um seine Entscheidungen zu bewerten, also denken Sie heute darüber nach, wie Sie Ihr Leben morgen gestalten möchten. Es reicht nicht aus, einfach von unseren Kindern und Enkeln in Erinnerung behalten zu werden, wenn wir gehen. Es ist viel fruchtbarer, etwas Greifbares, etwas Bedeutungsvolles zu hinterlassen, etwas, das geschaffen wurde, sobald Sie Ihre wahren Talente entdeckt haben."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 0,
      "description": "Deine Psychomatrix hat keine 4en, was bedeutet, dass dir von Geburt an keine gute Gesundheit gegeben wurde und du sie stärken und besonders darauf achten musst. Es ist schwierig, einen starken Körper und gute Gesundheit zu entwickeln, da dies viel Energie und Anstrengung erfordert. Wir empfehlen nicht, in den Profisport (insbesondere Krafttraining) einzusteigen, da der Verschleiß des Körpers durch das Training die Energie- und Gesundheitsvorteile, die eine Person aus einem scheinbar gesunden Lebensstil erhält, erheblich übersteigen wird. Menschen, die keine 4 in ihrer Psychomatrix haben, sind nicht für körperliche Arbeit geschaffen, da sie von Anfang an gesundheitliche Probleme haben, und wenn eine solche Person dennoch körperliche Arbeit wählt, wird sie nach Energiequellen zur Auffrischung anderswo suchen – Alkohol, Drogen, Streitigkeiten und Konflikte in der Familie.\n\nEs ist wichtig, deine Gesundheit zu stärken, und wir empfehlen, in die alten Gesundheitssysteme zu schauen: Wushu, Qigong, Yoga und andere. Indem du deine Gesundheit stärkst, gibst du dir die Möglichkeit, größere und kühnere Ziele für dich selbst zu setzen. Es wird dir leichter fallen, für deine Familie zu sorgen, und du wirst mehr Energie für deine Karriere haben. Gesundheit kann durch den Übergang von Zahlen verbessert werden: 11 geht zu 8 mit einer zusätzlichen 4, oder 6 geht zu 7 mit einer zusätzlichen 4. Dazu musst du Flexibilität und Toleranz in dir kultivieren oder dir ein künstlerisches Hobby zulegen. Verwechsle nicht Kunstunterricht, den ein Kind genießt, mit Musikunterricht, der einem Kind von Eltern aufgezwungen wird, die viel dafür bezahlen und dann Genialität im Gegenzug verlangen."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 0,
      "description": "Das Fehlen von 5en in der Psychomatrix bedeutet, dass eine Person keine Logik verwendet. Dies ist ein sogenannter Träumer, der ständig mit dem Kopf in den Wolken ist. Deshalb solltest du niemals langfristige Pläne mit einer solchen Person machen, denn selbst die kurzfristigen Pläne fallen oft durch. Dies ist eine Art von Person, die niemals Pläne macht, sondern ihre Träume in einer bestimmten Reihenfolge aufschreibt und dabei ihre Wünsche mit der Realität verwechselt. Solche Menschen bauen ihre Schlösser in der Luft und leben in ihnen, ohne zu denken oder zu analysieren, wie real sie sind. Du solltest niemals Zeit damit verschwenden, den Verstand eines solchen Träumers zu ändern – lass ihn in seinen Träumen, in seinen „Regenbogenblasen“ der Hoffnung. Wenn diese Blasen platzen, wird er neue für sich selbst schaffen, ohne Bedauern für die Vergangenheit. Wenn du jedoch anfängst, ungebetene Ratschläge zu geben, werden die Luftschlösser zusammenbrechen, und du wirst derjenige sein, der sie zerstört hat, und daher wirst du das Vertrauen des Träumers verlieren.\n\nWenn es in der Psychomatrix keine 5en gibt, sollte eine Person sich nicht aktiv mit Technologie und den exakten Wissenschaften beschäftigen, sondern stattdessen humanitäre Bereiche oder Kunst wählen. Alle, die mit einem solchen Träumer zu tun haben, sollten verstehen, dass diese Träumer diejenigen sind, die unsere Zivilisation vorantreiben, indem sie ständig Pläne in Form ihrer utopischen Träume generieren. So unrealistisch oder sogar pathetisch es manchmal auch aussehen mag, es gibt immer ein bestimmtes Ergebnis. Selbst ein negatives Ergebnis könnte eine gute und bedeutungsvolle Erfahrung sein.\n\nEs ist nicht nötig, ins Detail zu gehen, während du etwas erklärst, wenn du mit einer Person sprichst, die keine 5en in ihrer Psychomatrix hat. Es interessiert ihn nicht. Sag ihm einfach, was er tun muss, und er wird damit zufrieden sein, denn diese Person genießt es nicht, ins Detail zu gehen, was man über den emotionalen Aspekt einer Geschichte nicht sagen kann. Die emotionale Seite jeder Geschichte ist ihm immer bedeutungsvoller als eine logische Erklärung des Themas.\n\nWährend sie darüber nachdenken, für ihre Familie zu sorgen, verlassen sich diese Menschen immer auf das Gehalt, das ihnen für eine gut gemachte Arbeit gezahlt werden muss, denn sie verdienen es. Wenn sie zur Arbeit gehen, glauben sie immer, dass sie für ihre gute Arbeit viel mehr bezahlt werden als diejenigen, die nicht so gut oder so hart arbeiten wie sie. Versuche nicht, diese Argumentation zu gewinnen – du wirst sie nur beleidigen, aber nicht in der Lage sein, ihre Meinung zu ändern. Sehr selten machen sich Menschen, die keine 5en haben, Sorgen um die Versorgung ihrer Familien, aber sie neigen dazu, lauter über ihre Probleme zu klagen als die nächste Person. Es ist besser, wenn sie nicht der Hauptverdiener in der Familie sind, aber in der Realität kann das nur für Frauen zutreffen, nicht für Männer.\n\nIst es möglich, ihre Logik zu verbessern? Nur durch das Ansammeln von mehr gescheiterten Entscheidungen, die ihnen Erfahrung bieten, kann die Hoffnung bestehen, dass sie in Zukunft ihre eigenen Fehler nicht wiederholen. Ihre Träumerei zu stoppen ist unmöglich und auch nicht notwendig. Verwickle dich nicht mit ihrem Leben durch deine Langatmigkeit, besonders da sie an ihren Luftschlössern und anderen aus Wolken gebauten Strukturen glauben."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 0,
      "description": "Wenn es in der Psychomatrix keine 6en gibt, bedeutet dies, dass eine Person nicht geneigt ist, körperliche Arbeit zu verrichten: Sie hat keine Freude daran und tut es entweder aus Notwendigkeit oder aus einem Pflichtgefühl gegenüber einer anderen Person. Dies sind Menschen der Kunst und Wissenschaft. Versuche nicht einmal, sie für körperliche Arbeit zu begeistern – sie werden niemals gute Arbeiter werden. Welche Aufgabe ihnen auch immer bei der Arbeit gegeben wird, zuerst versuchen sie, das Endergebnis – erstaunlich und vollständig – vorzustellen, und dann werden sie die Aufgabe sehr sorgfältig, ohne Eile und mit besonderem Eifer erfüllen. Diese Menschen sind langsam und erledigen jede Arbeit in der Hoffnung auf ein schönes Ergebnis. Sie sind am besten für Kunst und Wissenschaft geeignet, wie es die Zahlen erlauben.\n\nLass uns einige Empfehlungen zur Auswahl der Kunstbereiche für eine berufliche Tätigkeit geben. Wenn, abgesehen von der Abwesenheit der Zahl 6, eine Person keine 2en hat, mindestens eine 4, 9 und keine 5en – ist es am besten, deine Talente im Tanzen (Ballett) auszuprobieren, denn solche Menschen sind sehr beweglich und haben starke und flexible Körper. Wenn dieses Zahlen-Set leicht verändert wird, können wir den Beruf eines Schauspielers empfehlen: keine 6en, keine 2en, mindestens eine 4, 9. Im Falle, dass einer Person starke Energie gegeben wird, kann sie ihr Glück in der Musik versuchen: der Energietyp muss 22 oder 2222 und mehr sein. Malerei erfordert Energie und Entschlossenheit, weshalb eine Person 22 oder mehr, 111 und mehr benötigen würde, wenn sie erfolgreich sein möchte. Unabhängig von unseren obigen Empfehlungen solltest du nicht vergessen, dass, wenn eine Person keine 6en hat, sie jeden Bereich der Kunst wählen kann.\n\nVergiss nicht, dass diese Menschen auch in verschiedenen Wissenschaften gut sind, aber in der Regel nicht in technischen. Je nach den Zahlen, die eine Person hat (5 und 9), können wir entweder die Geisteswissenschaften (keine 5en) oder die exakten Wissenschaften (55 und mehr) empfehlen. Wenn du siehst, dass ein Kind Interesse an Sport hat, musst du die Stärke seiner Zahlen 4 (Gesundheit) bewerten, um die Ernsthaftigkeit solcher Interessen zu verstehen. Professioneller Sport wird nur für diejenigen empfohlen, die 44 oder mehr haben.\n\nAngenommen, dein Kind (dies gilt besonders für Mädchen) hat sich von klein auf für Handwerk interessiert (Stricken, Nähen, für Jungen - Tischlerei). Solltest du und kannst du etwas gegen dieses Interesse unternehmen? Es gibt definitiv keinen Grund, etwas zu verbieten, denn es gibt immer eine Lösung. Du musst dein Kind motivieren, ein Meister in seinem Handwerk zu werden, bis zu dem Punkt, an dem sein Leistungsniveau mit Kunst vergleichbar ist. Denk an Wandteppiche oder Teppiche – sie von Hand herzustellen ist äußerst schwierig, aber das Endergebnis ist eine Kunstform, denn jede Kreation kann mit einem Gemälde oder einer Skulptur verglichen werden. Die Arbeit eines Tischlers kann auch Kunst werden, wenn es sich um ein kunstvoll geschnitztes Paneel, schön geschnitzte Möbel, Mosaiken usw. handelt.\n\nVersuche niemals, dich von den Interessen deiner Kinder zu entfernen, denn das Wichtigste ist, einen Künstler in jedem von ihnen zu offenbaren, der alle Voraussetzungen hat, um echte Kunstwerke zu schaffen. Du solltest solche Berufe wie Musiker, Schauspieler, Tänzer, Sänger, Regisseur nicht meiden. Denk an Meryl Streep, zum Beispiel, und du wirst erkennen, dass diese Berufe einen soliden Platz im Universum haben."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 0,
      "description": "Das Fehlen von 7ern in der Psychomatrix bedeutet, dass eine Person nicht von höheren Mächten (Natur, Welt, Universum) kontrolliert wird. Sie hat keine spezifische Aufgabe, die zu einem bestimmten Zeitpunkt für die Entwicklung der Welt dringend wäre. Die Freiheit, die keine spezifische Richtung definiert, führt dazu, dass diese Person ständig versucht, sich in verschiedenen Bereichen des menschlichen Wissens zu finden. Viele ihrer Unternehmungen können jedoch falsch oder fehlerhaft sein, was dieser Person eine große Anzahl verschiedener Probleme und Herausforderungen bringt. Sie ist nicht immun gegen Misserfolge und Unfälle. Wir sagen typischerweise, dass diese Menschen die Art von Verlierern sind, die viele Schwierigkeiten in ihrem Leben überwinden werden.\n\nSollten Sie sich wegen eines solchen unerfreulichen Schicksals verzweifelt fühlen? Wir glauben, dass alles im Leben seine Vor- und Nachteile hat. Die Tatsache ist, dass man diese Menschen als \"freie Künstler\" bezeichnen kann, die auf der Suche nach den Wahrheiten sind, die sie aufdecken müssen. Die Natur hat ihnen viele wunderbare Eigenschaften gegeben: scharfer Verstand, gutes Gedächtnis, Logik, Fantasie, eine Neigung zur Kunst und Wissenschaft und viele andere. Durch die Nutzung solcher Eigenschaften kann eine Person das Wissensgebiet über die Natur finden, in dem sie die Wahrheit entdecken kann. Es ist wahrscheinlich, dass Ehen auch genau nach diesem Prinzip geschlossen werden. Angenommen, eine Frau hat viele 7er in ihrer Psychomatrix, während ihr Mann in nichts Glück hat. Gleichzeitig gibt es basierend auf den restlichen Zahlen eine Komplementarität, die es der Frau ermöglicht, ihren Weg in der Suche nach der Wahrheit schneller und zuverlässiger zu finden. Wenn beispielsweise ein Mann so starke Zahlen wie 22, 55, 333 in seiner Psychomatrix hat, gibt ihm das die Möglichkeit, viel Energie auf das Studium von Wissenschaften zu verwenden, die mit der Logik des Denkens zu tun haben, und gute Energie ermöglicht es ihm, seine Frau bei Bedarf zu \"ernähren\".\n\nWir glauben, dass Unglücke von jedem Verlierer ablassen werden, wenn er seinen Weg in der Suche nach der Wahrheit finden kann. Es ist am besten, eine Person an Ihrer Seite zu haben, die viele 7er in ihrer Psychomatrix hat. Dann wird es eine Verschmelzung von Zielen und Aufgaben geben, die für den \"Glücklichen\" die Chancen erhöht, seine Fähigkeiten und Talente schnell zu entdecken, und für den \"Verlierer\" wird es einen Ausweg aus ständigem Leiden und Misserfolgen bieten. Es ist offensichtlich, dass in einem solchen Paar die Hauptaufmerksamkeit auf die Person gerichtet sein sollte, die viele 7er hat. Es ist jedoch auch möglich, dass eine Person, die keine 7er in ihrer Psychomatrix hat, das Licht ist, das den \"Glücklichen\" in Richtung seiner Ziele lenkt.\n\nEgal wie sehr Sie sich einreden, dass alles sehr einfach ist, Sie müssen sich das Recht verdienen, einen Lebenspartner mit einer großen Anzahl von 7ern zu finden, indem Sie sich persönlich weiterentwickeln und Ihre Wahrheiten suchen, unabhängig von den Schwierigkeiten und Herausforderungen, die Ihnen begegnen. Ja, es ist ein ziemlich schweres Kreuz zu tragen, insbesondere da die \"Hinweise\" von Mutter Natur nur durch die Hindernisse kommen, die Sie überwinden müssen. Je mehr Widerstand Sie erfahren, desto wahrscheinlicher sind Sie auf dem richtigen Weg. Die Sache ist, dass der Widerstand von den Menschen kommt, die ein Zeichen der Zerstörung von \"666 und mehr\" haben, und sie erlauben einer solchen Person nicht, ihr volles Potenzial zu entfalten."
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 0,
      "description": "Sie haben keine 8er in Ihrer Psychomatrix. Ist das gut oder schlecht? Wir wären nicht überrascht, wenn viele von Ihnen sagen, dass eine solche Person von Geburt an eines Sinns für Pflicht beraubt ist, und folglich ist das schlecht, weil dies bedeutet, dass sie gleichzeitig keine Toleranz und Freundlichkeit hat. In gewissem Maße haben Sie recht, aber nur in der allgemeinen Beschreibung dieses Falls. Ja, dieser Person fehlt ein Sinn für Pflicht, sowie Toleranz und Freundlichkeit, von Geburt an.\n\nLassen Sie uns eine psychologische Analyse dieser Situation durchführen. Erstens können wir definitiv sagen, dass diese Person ihren Charakter in reinster Form hat. Mit anderen Worten, die Stärke ihres Charakters wird nur durch ihre 1er bestimmt. Wenn eine Person beispielsweise ein oder zwei Einsen in ihrer Psychomatrix hat und keine Acht hat, dann können wir sagen, dass diese Charaktere in vielerlei Hinsicht ähnlich sind. Diese Menschen sind schwachwillig und egoistisch; sie versuchen immer, ihren Standpunkt um jeden Preis zu verteidigen, und wollen niemals oder wissen nicht, wie sie Verantwortung für ihr Handeln übernehmen können. Der einzige Unterschied zwischen ihnen ist, dass eine Person mit zwei Einsen anfängt, Lob und Aufmerksamkeit zu fordern, was sehr oft ihren zukünftigen Beruf bestimmt, in dem sie von Menschen umgeben ist, wo sie die Möglichkeit hat, sich zu präsentieren und das Lob zu fordern, das sie so dringend benötigt.\n\nWenn wir über die Toleranz dieser Menschen sprechen, dann reduziert sich dies nur darauf, dass sie aufgrund der Schwäche ihres Charakters nicht in der Lage sind, eine andere Person unter Druck zu setzen oder einzuschüchtern, aber um ihrer persönlichen Vorteile willen niemals in Konflikte verwickelt werden. Wie aus diesem Beispiel ersichtlich ist, kann eine Person die Gesellschaft einer anderen Person ertragen, aber der Grund für ein solches Verhalten liegt nicht in ihrer Freundlichkeit oder Toleranz, sondern in ihrem Mangel an Willen und Gleichgültigkeit gegenüber anderen und oft in der Angst vor Konflikten.\n\nSobald die Anzahl der Einsen zwei überschreitet, können wir sagen, dass in einem ruhigen Zustand jeder, der drei oder mehr Einsen hat, einen Übergang des Charakters zu einer neuen Qualität vollzieht, wenn jedes Paar von Einsen uns eine 8 gibt. Eine Person wird weich, tolerant, freundlich, was ihrem normalen Zustand entspricht. Wenn eine Person beispielsweise den Charakter \"11111\" hat, dann wechselt sie in einem ruhigen Zustand zu \"1 und 88\". Dies wird dadurch erklärt, dass ein solcher Übergang einer Person ermöglicht, zusätzliche Zahlen 22 oder 4 zu erhalten, die die Energie dieser Person oder ihre Gesundheit stärken. Das einzige, was wir nicht vergessen sollten, wenn wir mit einer solchen Person in Kontakt sind, ist, dass das Fehlen einer 8 in der eigenen Psychomatrix bedeutet, dass eine Person keinen Druck von anderen Menschen ertragen kann, was immer zu emotionalen Explosionen und Konflikten führt.\n\nUm ein Pflichtbewusstsein bei jemandem zu entwickeln, der keine 8er in seiner Psychomatrix hat, müssen Sie eine sehr einfache Kette von Ursachen und Wirkungen kennen. Wenn seine Eltern ihre Pflicht gegenüber ihren eigenen Eltern erfüllen, wenn sie tolerant und freundlich sind, dann wird diese Person diese Eigenschaften von den Eltern übernehmen, unabhängig von der Anzahl der Acht. Wenn jedoch seine Eltern ihre Pflicht gegenüber ihren eigenen Eltern vermieden haben, dann werden ihre Kinder das Verhalten der Eltern kopieren, unabhängig von der Kraft der Acht. Wir können mit Sicherheit sagen, dass die Zahlen 8 und ihre Kraft vollständig davon abhängen, wie gewissenhaft die Eltern dieser Person ihre Pflicht gegenüber ihren eigenen Eltern erfüllt haben. Bevor Sie also anfangen, Ihr Kind wegen Sturheit zu beschuldigen – denken Sie an Ihr eigenes Verhalten! "
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 0,
      "description": "Bevor wir mit der Analyse des Falls beginnen, wenn es keine 9er in der Psychomatrix gibt, lassen Sie uns vereinbaren, dass das Fehlen von Neunern in den Psychomatrix-Berechnungen als unmöglich angesehen wird, und daher sollte diese Zahl 9 durch die Linien geschaffen werden, denn jeder Mensch benötigt eine gewisse Gedächtniskapazität für ein normales Leben. Wenn Sie also einen Mangel an der Zahl 9 in Ihrer Psychomatrix haben, bedeutet dies, dass Sie eine vergessliche Person sind, aber Sie hegen niemals Groll gegen andere Menschen.\n\nKönnen wir sagen, dass diese Person nicht intelligent ist? Niemals. Wir können die Kraft des Verstandes einer Person niemals anhand ihrer Gedächtniskapazität bewerten, da es eine bekannte Tatsache ist, dass fast alle talentierten Menschen ziemlich zerstreut und vergesslich sind, aber das bedeutet nicht, dass sie dumm sind. Hier sprechen wir nur von Gedächtnis als der Fähigkeit einer Person, Informationen zu erinnern und sie reproduzieren zu können."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 1,
      "description": "Der Charakter „1“ kann manchmal auf eine schwache und egoistische Person hinweisen. Man kann sagen, dass dies einer der schwierigsten Charaktere ist. Er gehört zu Menschen, die in ihrer Natur widersprüchlich sind. Das bedeutet, dass sie, während sie einen schwachen Willen haben, es vermeiden, Entscheidungen zu treffen, und versuchen, diese Verantwortung auf andere Menschen abzuwälzen. Indem sie vor Entscheidungen davonlaufen, imitieren sie verzweifelt Aktivität und übertreiben ihre Willenskraft. Deshalb beginnen sie in jeder Situation immer einen Streit. Sie werden überrascht sein zu erfahren, dass diesen Menschen das Thema eines Streits eigentlich egal ist. Alles, was sie interessiert, ist, ihn zu gewinnen, da sie verzweifelt Erfolg brauchen und allen die Stärke ihres Charakters demonstrieren wollen. Sie handeln oft egoistisch, während sie nach dem Sieg streben, und ignorieren die Bedürfnisse und Probleme anderer Menschen. Solche Menschen treffen niemals hastige Entscheidungen; sie geben mehrdeutige Antworten auf Fragen, was ihnen später erlaubt, ihre eigenen Aussagen oder Versprechen zu widerlegen, und noch besser, sie treffen keine Entscheidungen. Versuchen Sie nicht, sie wegen ihres schwachen Willens zu beschuldigen. Sie werden sich nur beleidigt fühlen, und sie werden Ihnen einfach nicht glauben, was erneut ihren Wunsch zu streiten zeigt.\n\nEhe-Ratschläge:\n\nDie ideale Kombination in der Ehe: Wenn der Charakter „1“ einer Frau gehört, dann sollte sie mit einer Person mit starkem Charakter, wie „1111“ oder „11111“, verheiratet sein.\n\nMit anderen Charaktertypen könnte sie auf folgendes Problem stoßen: Eine Frau schätzt die Stärke des Charakters in einem Mann und wird dies in einer Beziehung verlangen, und am wichtigsten ist, dass sie immer seinen Willen testen und Streitigkeiten initiieren wird. Denken Sie daran, dass, wenn ein Mann beginnt nachzugeben – dies der Anfang vom Ende der Ehe ist, da die Frau ihm seine Schwäche nicht verzeihen wird, da sie ihn gerade wegen seines starken Charakters schätzt.\n\nWenn der Charakter „1“ einem Mann gehört, dann ist seine beste Wahl, eine Familie mit einer Frau zu gründen, die die Charaktere „1“ oder „111“ hat. Wenn dem Mann völlig der Wille fehlt, kann er eine Frau mit den Charakteren „1111“ oder „11111“ heiraten (aber das ist selten). Mit seinem Mangel an Willen erwartet ein Mann Gehorsam von einer Frau, weil er immer versucht, seine Führungsposition zu etablieren.\n\nSolche Männer möchten meistens eine „schwächere“ Frau haben, da sie sich dadurch sicher fühlen. Sie kontrollieren auch immer ihr Verhalten, was sie sagen oder tun, um ihre Willensschwäche nicht zu offenbaren.\n\nEmpfehlungen zur Energie „1“:\n\nDies ist einer der schwierigsten Charaktere, da es einen Widerspruch in seiner Definition gibt. Denken Sie nur darüber nach, ob Sie glauben, dass eine Person egoistisch und gleichzeitig schwach-willig sein kann. Egoistische Natur, Egoismus setzt voraus, dass man in der Lage ist, seinen Willen und seine Meinungen durchzusetzen, während der Mangel an Willen die Unterwerfung unter die Meinung anderer bedeutet. Lassen Sie uns versuchen, das herauszufinden. Wenn eine Person einen schwachen Willen hat und sich dessen bewusst ist, wird sie ihr Bestes tun, um diesen Charakterfehler vor anderen zu verbergen. Zu diesem Zweck wird sie eine Maske einer entschlossenen Persönlichkeit aufsetzen und versuchen, andere von ihrer außergewöhnlichen Willensstärke zu überzeugen. Schauen Sie sich eine solche Person genauer an, und alles wird Ihnen sofort klar werden. Er zwingt niemandem etwas auf, sondern handelt immer wie ein fanatischer Überbringer der Meinung oder des Befehls anderer. Die Sprache des Gesetzes ist für ihn das Monopol auf die Wahrheit. Wenn ihm ein Dokument über seine Befugnisse und Autorität übergeben wurde, denken Sie nicht einmal daran, mit ihm zu streiten, es sei denn, Sie haben ein anderes Dokument, das diese Befugnisse einschränkt oder aufhebt. Solche Menschen sind von Natur aus Ausführende."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 2,
      "description": "Einen 2er in der Psychomatrix zu haben, bedeutet, dass eine Person einen Energiemangel hat. Die Anwesenheit der Zahl 4 wird das Energieniveau leicht erhöhen, aber die Eigenschaften, die einem schwachen Charakter eigen sind, werden sich dennoch nicht ändern. Diese Menschen besitzen alle Eigenschaften von denen, die keine Zweien in ihrer Psychomatrix haben: Faulheit, übermäßige Beweglichkeit, Hektik. Der einzige Unterschied ist, dass sich all diese Eigenschaften selektiv, in Wellen, bei Menschen mit dem Charakter „2“ manifestieren: Eine Person wird plötzlich unruhig; sie kann selektiv faul sein, als ob sie sich „Faulenzungszonen“ aussucht, in denen sie sich entspannen und untätig sein kann.\n\nDiese Menschen vermeiden auch Konflikte, weil sie es nicht mögen, ihre Energie umsonst zu verschwenden. Sehr oft tun sie anderen Menschen Gutes, um die aufgebrachte Energie durch Lob für andere wieder aufzufüllen. Lob, Komplimente, Führung, anders sein als andere – all dies ist charakteristisch für solche Menschen. Ihr Untergang kann durch Alkohol- oder Drogenkonsum kommen, und deshalb wird empfohlen, auf diese potenziellen Abhängigkeiten zu achten. In Gesprächen mit anderen Menschen ziehen sie es vor, über sich selbst oder über Dinge zu sprechen, die sie interessieren, während sie versuchen, subtil von anderen Themen abzulenken. Körperliche Arbeit begeistert sie nicht, einfach weil sie keine Energie dafür haben.\n\nEhe-Ratschläge:\n\nDas Prinzip der Wahl eines Ehepartners ist hier dasselbe wie für den Energietyp „kein 2“. Diese Menschen passen gut zu denen, die „22“ oder „2222 oder mehr“ in ihrer Psychomatrix haben. Mit einem sehr starken Wunsch können Sie eine Familie mit einem Psychiker gründen, vorausgesetzt, dass eine Person mit dem Charaktertyp „2“ zwei oder mehr 4er hat oder ein Psychiker viele davon in seiner persönlichen Psychomatrix hat. Sie sollten nicht versuchen, sich mit Menschen mit schwacher Energie zu verbinden: „kein 2“, „2“ oder „222“ (wenn sie auch keine 4er haben). Wenn eine Frau schwache Energie hat, denken Sie daran, dass sie Lob liebt, und wenn der Ehemann schwache Energie hat („kein 2“, „2“, „222“) – wird er nicht in der Lage sein, Sie zu loben, da er selbst einen Energiemangel hat.\n\nEmpfehlungen zur Energie „2“:\n\nAlle Empfehlungen, die für Menschen gegeben wurden, die keine 2er in ihrer Psychomatrix haben, sind auch hier anwendbar. Kurz gesagt, wir können Folgendes empfehlen: Übergänge von den Zahlen 11 zu 8 und 4 zu 22 sowie 6 zu 7; Lob von anderen Menschen, gute Ernährung und Atmung, Qigong, Yoga oder Wushu-Übungen.\n\nWährend Sie daran arbeiten, Ihre Energieniveaus zu verbessern, müssen Sie sich an eine einfache Regel erinnern: Bevor Sie versuchen, Ihre Energie zu stärken, müssen Sie zuerst lernen, sie zu sparen und nicht umsonst zu verschwenden. Sie sollten sich daran erinnern, dass wir am häufigsten Energie während Konflikten verschwenden, wenn wir versuchen, eine andere Person zu unterdrücken, wenn wir Arbeiten verrichten, die uns nicht interessieren. In der chinesischen Medizin gibt es eine einfache Regel: „Sie können müde werden, aber Sie sollten sich nicht überanstrengen oder überdehnen.“ Wenn Sie müde sind – machen Sie eine Pause. Wenn Sie eine Person unangenehm finden – entfernen Sie sich von ihr. Ein gutes Ergebnis zur Steigerung der Energie der Familie kann erzielt werden, indem man einen Hund für die Familie anschafft. Natürlich, wenn eine Familie einen erheblichen Energiemangel hat, sollte der Hund größer sein. Sie sollten keine Katze bekommen, denn Katzen sind Energie „Vampire“ und das wird die Situation nur verschärfen."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 3,
      "description": "Sie haben eine 3 in Ihrer Psychomatrix. Ist das gut oder schlecht? Nun, das hängt ganz von Ihnen ab. Wenn Sie sich das Ziel gesetzt haben, Ihre Fähigkeiten zu entwickeln, dann haben Sie definitiv Glück, da Sie in verschiedene Wissenschaften eintauchen – Sie haben Ihr Interesse an den Geisteswissenschaften noch nicht verloren, aber Sie sind noch nicht dem Club der exakten Wissenschaften beigetreten. Sie können die optimale Lösung wählen und in die Wissenschaften gehen, die zwischen diesen Wissenszweigen liegen: Naturwissenschaften, Wirtschaft, Rechtspraktiken usw. Das Wichtigste ist zu verstehen, dass Sie Ihren Beruf wählen müssen, ohne sich selbst einen Nachteil zuzufügen, indem Sie Ihre Interessen zerstreuen. Dies ist die negative Seite des Interesse-Typs „3“, da er dazu führt, dass sie ihren Fokus zerstreuen, anstatt ihn auf ein bestimmtes Interesse zu lenken. Dies führt dazu, dass selbst Menschen, die in den Wissenschaften stark sind, ihr Interesse nicht klar definieren können und, nachdem sie ihr Studium und Wissen zerstreut haben, enttäuscht und unerfüllt aus der Wissenschaft ausscheiden. Lassen Sie uns noch einmal betonen: Sie müssen die Richtung Ihrer Interessen klar definieren. Wenn dies nicht geschieht, können wir sagen, dass eine Person kein echtes Interesse an einem der Wissensgebiete hat, insbesondere wenn sie schwache Energie hat („kein 2“, „2“ oder „222“).\n\nWenn Sie bemerkt haben, dass wir im Abschnitt „Interesse „kein 3“ und seine Eigenschaften keine Ehe-Ratschläge und Empfehlungen gegeben haben. Der Grund ist, dass die Zahl 3 selbst kaum einen Einfluss auf die Ehe hat (abgesehen von ihrer Stärke in den Linien). Was die Frage betrifft, sie stärker zu machen – dafür gibt es keine Lösung, denn hier sprechen wir über die Interessen einer Person, und daher können wir sagen, dass das Interesse an etwas aufgrund dieser Zahl gestiegen ist. Wahrscheinlich wurde es von anderen Zahlen in der Psychomatrix beeinflusst, oder genauer gesagt, von anderen persönlichen Eigenschaften einer bestimmten Person. Wir nehmen an, dass eine Person, die aktiv in den exakten Wissenschaften und Technologien tätig ist, bereits begonnen hat, die Zahl 3 zu stärken, aber Sie werden dennoch bemerken, dass diese Zahl „aus den Linien gefallen“ ist und die Person merklich an der Potenz der Eigenschaften verloren hat, für die diese Linien verantwortlich sind: Stabilität, sexuelle Interessen, Selbstwertgefühl. Denken Sie darüber nach: Wird es für die Familie besser sein, wenn eine Person diese Eigenschaften auf Kosten des Interesses an Ingenieurwesen und den exakten Wissenschaften schwächt? Meistens ist eine Person mit einem solchen Szenario nicht in der Lage, ihr volles Potenzial zu entfalten, weil sie einfach kein natürliches Talent in diesen Wissenschaften hat.\n\nSie sollten Ihre Fähigkeiten und Verdienste nicht übertreiben und versuchen, Fähigkeiten zu entwickeln, die keine guten Ergebnisse bringen werden. Es ist viel besser, Ihre Talente in den Bereichen menschlichen Wissens zu entdecken, in denen Sie besonders stark sind. Denken Sie darüber nach: Sie können ein guter Ingenieur oder Ökonom werden, aber gleichzeitig in der Welt als talentierter Künstler, Schriftsteller oder außergewöhnlicher Experte in anderen Bereichen menschlichen Wissens verschwinden. Versuchen Sie nicht, sich selbst zu überzeugen, dass Sie in diesem bestimmten Wissenschaftsbereich viel geleistet haben, denn Sie können sich immer noch nicht einmal vorstellen, wie viel Sie tun können, wenn Sie Ihre natürlichen Talente wirklich entfalten. Der Hauptgrund für eine solche falsche Anwendung der Fähigkeiten einer Person ist, wenn Eltern die natürlichen Talente ihres Kindes nicht bemerken und helfen, sie zu entwickeln."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 4,
      "description": "Es gibt nur eine Zahl 4 in deiner Psychomatrix. Das bedeutet, dass du von Geburt an relativ gesund bist, aber nicht genug, um Maßnahmen zur Krankheitsprävention und zur Selbstpflege vollständig zu ignorieren. Wenn du gleichzeitig vier oder mehr Zweien hast, kannst du es mit Sport oder körperlicher Arbeit versuchen. Wie bei Menschen ohne die Zahl 4 in ihrer Psychomatrix beginnt auch eine Person mit einer Zahl 4, Konflikte zu vermeiden, da sie ihre Gesundheit und Energie kosten. Alle Empfehlungen zur Steigerung und Erhöhung deiner Energie, die im Artikel Gesundheit „keine 4“ gegeben wurden, sind hier ebenfalls anwendbar.\n\nWenn du eine schlechte oder geschwächte Gesundheit hast, solltest du dich nicht überstürzt für berufliche Tätigkeiten entscheiden, die mit der Führung anderer Menschen zu tun haben. Zuerst musst du bewerten, ob es eine sichere Option für dich ist. Wenn du gute Energie hast („22“ oder „2222 und mehr“) und gleichzeitig einen starken Charakter mit Toleranz und Selbstkontrolle von 111 und 8, 1111 und 8, 11111 und 8, dann kannst du versuchen, eine Karriere als „Autoritätsperson“ zu verfolgen. Wenn du jedoch keinen starken Charakter hast (11, 1), ist es besser, deine schwache Gesundheit zu schonen, denn auf dem Weg zu deinem Traum wirst du schnell deine Gesundheit vollständig ruinieren (Übergang von 8 zu 11 mit Verlust von 4 oder 22). Übermäßige Haus- oder Gartenarbeit kann ebenfalls zu einer Verschlechterung der Gesundheit führen, da hier der Übergang von Zahl 7 zu 6 mit einem Verlust von 4 oder 22 stattfindet. Wir hoffen, du stimmst zu, dass es einfacher ist, deine Gesundheit zu bewahren, als sie später wiederherzustellen."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 5,
      "description": "Die Psychomatrix enthält eine Zahl 5, was bedeutet, dass es Logik gibt, aber sie ist sehr schwach und unterscheidet sich kaum von der Qualität „keine 5“. Diese Person ist auch ein Träumer. Der einzige Unterschied betrifft diejenigen Menschen, die gleichzeitig viele 3en und 9en haben (zwei oder mehr). Hartnäckiges Interesse an Technologie und den exakten Wissenschaften drängt Menschen dazu, diese Fächer zu studieren, während ein starkes Gedächtnis Beispiele für Logik aufnimmt, was solide Chancen bietet, diese im Laufe der Zeit zu verbessern. Im Laufe der Zeit kann eine Person eine zusätzliche Zahl 5 entwickeln (Übergang: 99 gibt eine zusätzliche 5).\n\nBevor du dein Kind in Richtung der exakten Wissenschaften lenkst, basierend auf der erhaltenen Zahl 5, schaue dir sorgfältig seine gesamte Psychomatrix an und stelle sicher, dass er die Energie dafür hat (22, 2222 oder mehr), einen Charakter hat, um die Wissenschaften zu studieren (111 oder 1111), und ein gutes Gedächtnis hat (was 99 oder 9999 oder mehr ist). Das Wichtigste, was du verstehen musst, ist, dass jeder Mensch einzigartig ist. Versuche nicht, die Interessen deines Kindes basierend auf deinen Vorlieben oder dem, was beliebt oder gefragt ist, zu formen – auf diese Weise kannst du seine natürlichen Talente und Fähigkeiten vollständig zerstören. Du kannst ein guter Ökonom werden, aber alternativ kannst du auch ein brillanter Schriftsteller werden."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 6,
      "description": "Eine Zahl 6 in der Psychomatrix bedeutet, dass eine Person körperliche Arbeit verrichtet, wenn sie in der Stimmung dafür ist, wenn sie Lust dazu hat. Dies sollte von anderen berücksichtigt werden. Es ist am besten, die Bedeutung dieser persönlichen Eigenschaft nicht zu ignorieren. Du kannst das Ergebnis nicht nur nach dem Fakt seiner Vollendung bewerten. Eine Person kann jede Art von Aufgabe abschließen, aber was ebenfalls wichtig ist, ist, wie gut sie sie ausführt und wie sie sich selbst fühlt, wenn sie fertig ist. Wenn du versuchst, eine Person mit einer 6 zum Arbeiten zu bringen, wenn sie nicht in der Stimmung dafür ist, wird jeder ein Problem haben. Du wirst viel Energie darauf verwenden, sie zu drängen, die Arbeit zu tun, aber selbst wenn sie zustimmt, sofort zu beginnen – bedeutet das nicht, dass sie es auch tun wird, also solltest du auch bereit sein, den gesamten Prozess zu kontrollieren.\n\nWährend sie arbeitet, musst du die Qualität ihrer Arbeit überprüfen, denn du kannst nicht erwarten, dass sie die Aufgabe mit detaillierter Aufmerksamkeit, angemessener Qualität und Geschicklichkeit abschließt. Nach einer solchen erzwungenen Interaktion wird eine Person gereizt, explosiv und beleidigt, dass sie zur Arbeit gezwungen wurde. Deshalb wird empfohlen, dass Menschen in dieser Kategorie keine monotonen und langweiligen Arbeiten mit starren Zeitplänen übernehmen – dies wird letztendlich zu emotionaler Erschöpfung und dem Wunsch zu kündigen führen oder kann sogar zu Alkoholproblemen oder gesundheitlichen Problemen aufgrund von hohem Stress führen.\n\nWenn jedoch eine solche Person eine Aufgabe übernommen hat, solltest du sie nicht stören und Ratschläge geben, wie sie es am besten tun kann. Du solltest nicht einmal Hilfe anbieten, denn wenn sie motiviert und aufgeregt sind, genießen diese Menschen es nicht, in Gruppen zu arbeiten. Manchmal haben diese Menschen plötzliche Impulse zu arbeiten, etwas zu tun, ohne erkennbaren Grund. Wenn dein Partner einen solchen Charakter hat, dann mach dich bereit, dass sie eines Tages, wenn du zum Abendessen gehen möchtest, plötzlich anfängt zu waschen, Wäsche zu machen oder das Haus zu putzen. Du solltest sie nicht aufhalten, denn sonst wird dein Abendessen eine Qual für dich sein aufgrund ihrer schlechten Laune, oder sie wird dich beim nächsten Mal dazu bringen, ihr bei diesen Aufgaben zu helfen, gerade wenn du etwas tun möchtest, was du tun musst.\n\nWenn eine Person, die eine 6 in ihrer Psychomatrix hat, auch zwei oder mehr 7en hat, wird empfohlen, dass diese Person körperliche Arbeit vermeidet und sich stattdessen mit Wissenschaft, Sport oder Kunst beschäftigt (letzteres ist besonders wichtig). Angenommen, eine Person hat die folgende Kombination in ihrer Psychomatrix – 6 77 – dann hat sie ein Problem, dass 6 und 7 miteinander kämpfen, weil sie die Gegensätze im Übergang von 6 zu 7 und umgekehrt sind. Eines können wir mit Sicherheit sagen: Wer mindestens drei Ziffern von 6en und 7en (kombiniert) hat, wird unweigerlich entweder einen Übergang von 6 zu 7 haben, der ihm zusätzliche Energie oder bessere Gesundheit gibt, oder einen umgekehrten Übergang von 7 zu 6, der ihn von Energie und Gesundheit erschöpfen und zu Reizbarkeit, Herrschsucht und Bitterkeit führen wird. Das empfehlen wir: Wenn dein Kind einen ähnlichen Satz von Zahlen 6 und 7 hat, dann lehre es, Musik zu machen, zu tanzen, zu zeichnen, Poesie zu schreiben, Bücher zu lesen – all das wird zum Übergang von Zahl 6 zu 7 führen, was optimal ist."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 7,
      "description": "Wenn es eine Zahl 7 in der Psychomatrix gibt, bedeutet dies, dass eine Person sehr wenig Glück hat oder, wie bereits erwähnt, teilweise vor Misserfolgen und schlechten Unfällen geschützt ist. Man kann nicht auf viel Glück hoffen, da das Zeichen „7“ zu schwach ist.\n\nWenn Sie eine 7 in der Psychomatrix haben, ändert sich die Situation bei der Suche nach den Richtungen, in denen Sie Ihr volles Potenzial verwirklichen können, radikal. Eine Person ist nun verpflichtet, ihre Berufung in einem bestimmten Bereich zu finden, und mit einer 7 ist das Erkundungsgebiet sehr weitläufig. Sobald jedoch eine Person einen falschen Schritt in die falsche Richtung macht, gerät sie sofort in Schwierigkeiten, und dies ist ein Zeichen, das sie darüber informiert, dass sie das falsche Wissensgebiet erkundet. Da der Sektor, in dem man sein Potenzial erfüllt, ziemlich weit ist, wird es einer Person schwerfallen, ihre wahre Berufung zu entdecken. Die Zerstreuung der Bemühungen erlaubt es nicht, sich auf das Wichtigste und Sinnvolle zu konzentrieren, insbesondere wenn die „Signale“ von Misserfolgen aufhören, ihren Weg zu kreuzen, wenn die Richtung korrekt ist, das Ziel jedoch nicht ausreichend spezifiziert ist.\n\nWenn es passiert, dass Ihr Kind eine 7 in seinem Geburtsdatum hat, müssen Sie ihm helfen, seine Berufung im Leben zu finden. Dazu müssen Sie zunächst den Interessenssektor identifizieren, in dem es seine Talente und Fähigkeiten anwenden sollte. Es ist am besten, die Analyse seiner Psychomatrix zu verwenden, um seine Fähigkeiten, Talente, Möglichkeiten sowie Schwächen herauszufinden, die zusätzliche Schwierigkeiten und Hindernisse schaffen können. Es ist wichtig, dass wir sofort einen offensichtlichen Punkt bei der Wahl einer Richtung zur Entwicklung der eigenen Fähigkeiten erwähnen: Sie sollten keine Zeit und Energie darauf verwenden, schwache Eigenschaften als Hauptrichtung der Selbstverbesserung zu entwickeln oder zu verbessern. Sie können versuchen, Ihre Schwächen zu mildern, aber nur, wenn sie Ihre persönliche Entwicklung behindern oder Sie bereits Ihre Richtung gefunden haben und sich weiter verbessern.\n\nWenn Sie eine 7 in Ihrer Psychomatrix haben, sollten Sie sich nicht auf Ihren Lorbeeren ausruhen und hoffen, dass das Schicksal Sie jetzt nicht „auf den Kopf schlägt“. Es hängt alles nur von Ihnen ab. Vergessen Sie nicht, dass es einen Übergang von 7 zu 6 gibt, wenn eine Person nicht nur Glück, sondern auch Energie (22) oder Gesundheit (4) verliert. Überwachen Sie ständig sich selbst, um ein Gefühl der Pflicht gegenüber Ihren Eltern, Toleranz und Freundlichkeit zu haben. Denken Sie daran, dass Glück nicht auf solche Bereiche menschlicher Aktivitäten zutrifft wie der Wunsch nach Macht, dem Ansammeln von Geld und materiellem Wohlstand. All dies können Sie erhalten, wenn Sie anderen Menschen im Leben helfen, und Sie werden als intelligenter Mensch geschätzt. Sehr oft drängt das Schicksal eine Person absichtlich in eine schwierige finanzielle Situation, um ihre geistigen Fähigkeiten zu aktivieren, wenn eine Person gezwungen ist, all ihre besten Fähigkeiten und Talente zu manifestieren.\n\nWenn es eine oder mehrere Zahl 6 in der Psychomatrix gibt, vergessen Sie nicht, dass es eine Konfrontation zwischen diesen Zahlen und den Qualitäten geben wird, für die sie verantwortlich sind. Daher möchten wir Sie erneut daran erinnern, dass die Aufrechterhaltung der Zahl 7 von Ihrer Toleranz und der Erinnerung an Ihre Eltern abhängt. Am wichtigsten ist, dass es eine Chance gibt, Ihr Glück zu erhöhen, indem Sie die Zahlen 6 auf 7 anheben."
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 8,
      "description": "Eine 8 in einer Psychomatrix zu haben bedeutet, dass einer Person von Geburt an ein Pflichtbewusstsein gegeben wird, aber dieses persönliche Merkmal nicht sehr ausgeprägt ist und diese Person sich ständig daran erinnern muss, dass sie sich um die Lieben kümmern und Toleranz in ihrem Verhalten zeigen sollte.\n\nDas Vorhandensein einer Acht in der Psychomatrix beginnt, den Charakter einer Person stark zu beeinflussen, da die Möglichkeit eines Übergangs von 11 zu 8 oder umgekehrt von 8 zu 11 besteht, was in diesem Fall wichtiger ist. Zum Beispiel hat eine Person den Charakter 111. Angenommen, sie hat keine 8 in ihrer Psychomatrix, dann gibt es einen Übergang des Charakters 111 zu 1 und 8 und weiter (während sie ihre Interessen schützt) wieder zu 111, was dieser Person einen Ausbruch von Emotionen und einen Konflikt gibt, der schnell abklingt. Nehmen wir nun an, dass es eine 8 in der Psychomatrix gibt und der Charakter gleich bleibt. Wir erhalten eine neue Kette von Übergängen: 111 und 8 wechseln zu 1 und 88 (freundlich und tolerant), aber unter Druck explodiert diese Person und ihr Charakter wechselt zu 11111, was der Charakter eines Despoten ist, und eine neue Welle des Konflikts kann eine sehr extreme Form annehmen.\n\nIn diesen Momenten unterscheidet sich diese Person nicht vom schlimmsten Despoten, was die Instabilität einer 8 und ihren negativen Einfluss auf den Charakter einer Person im Schutz ihrer Interessen zeigt. Wir können definitiv sagen, dass im Falle eines solchen Zahlenmixes in einer Psychomatrix (111 und 8) eine Person keine Macht über andere Menschen haben sollte, da sie sich immer in zwei verschiedenen Geisteszuständen befindet – Mangel an Willen und Gefügigkeit, wenn sie 1 und 88 hat, und Reizbarkeit, Wut und emotionale Explosivität, wenn sie 11111 hat.\n\nEs ist sehr schwierig, ein Gefühl der Pflicht in sich selbst zu kultivieren, wenn Ihre Eltern ihren Eltern nicht genug Aufmerksamkeit geschenkt haben. Es gibt ein Gefühl der Groll gegenüber den Eltern, das immer als Reiz für die Beziehung wirkt. Das Einzige, was wir hier empfehlen können, ist, an Ihre Kinder zu denken, die Ihr Verhalten kopieren werden, und zu lernen, wie man gesunde Beziehungen zu Ihren Eltern im Interesse der Zukunft Ihrer Kinder aufbaut. Sehr oft begegnen wir Situationen, in denen Eltern ihre Kinder beleidigen und sie sogar in der Kindheit schlagen, was natürlich im Kind Groll und manchmal sogar Hass verursacht.\n\nSie werden sich wahrscheinlich fragen, wie Sie solche Eltern ertragen können, die Sie schlecht behandelt haben, als Sie klein waren. Hier ist die Antwort. Sie haben die einzigartige Gelegenheit, die zugrunde liegenden Gründe für ihr Verhalten herauszufinden. Versuchen Sie, die versteckten Gründe aufzudecken, die ein solches verrücktes Verhalten Ihrer Eltern gegenüber ihren Kindern verursacht haben. Nur durch das Verständnis der Wurzel ihrer Wut können Sie verstehen, wie Sie das Verhalten ändern können. Denken Sie an ein solches Beispiel. Eine Person, deren Eltern ihn in der frühen Kindheit geschlagen und beleidigt haben, gibt sich typischerweise das Versprechen, dass sie niemals ein Elternteil wie sie sein wird, dass sie besser und freundlicher zu ihren eigenen Kindern sein wird. Leider können wir ihr Verhalten mit ihren Kindern ziemlich genau vorhersagen - sie wird sie höchstwahrscheinlich auch schlagen und beleidigen."
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 9,
      "description": "Bevor wir mit der Analyse des Falls beginnen, wenn es nur eine 9 in der Psychomatrix gibt, lassen Sie uns vereinbaren, dass das Fehlen von Neunen in den Berechnungen der Psychomatrix als unmöglich angesehen wird, und daher sollte diese Zahl 9 durch die Linien geschaffen werden, denn jeder Mensch benötigt ein gewisses Gedächtnisvolumen für ein normales Leben. Wenn Sie also nur eine Zahl 9 in Ihrer Psychomatrix haben, bedeutet dies, dass Sie eine vergessliche Person sind, aber Sie hegen niemals Groll gegen andere Menschen.\n\nKönnen wir sagen, dass diese Person nicht intelligent ist? Niemals. Wir können die Kraft des Geistes einer Person niemals anhand ihrer Gedächtniskapazität bewerten, da es eine bekannte Tatsache ist, dass fast alle talentierten Menschen ziemlich zerstreut und vergesslich sind, aber das bedeutet nicht, dass sie dumm sind. Hier sprechen wir nur von Gedächtnis als der Fähigkeit einer Person, Informationen zu erinnern und sie reproduzieren zu können.\n\nFür diejenigen Menschen, die mit der Physiologie des Gehirns nicht vertraut sind, lassen Sie uns Ihnen eine sehr interessante Tatsache mitteilen. Alle Informationen, die eine Person innerhalb von 30 Sekunden nach dem Memorieren reproduzieren kann, werden unbegrenzt in ihrem Gedächtnis gespeichert. Das Problem des schlechten Gedächtnisses besteht nicht darin, die Informationen zu memorieren, sondern diese Informationen später in Ihrem Kopf zu finden. Das ist genau die Schwäche einer Person, die eine 9 in ihrer Psychomatrix hat. Er benötigt sehr lange, um die notwendigen Informationen in seinem Gedächtnis zu finden. Wir können einige nützliche Tipps geben, um Ihr Gedächtnis zu verbessern und die Geschwindigkeit des Findens der notwendigen Informationen zu erhöhen. Es ist am besten, eine Karteikarte mit allen notwendigen Informationen zu haben. Im Alltag ist es sehr nützlich, wichtige Informationen an mehreren verschiedenen Orten aufzuschreiben. Wenn Sie etwas Wichtiges memorieren, versuchen Sie auch, viele der begleitenden Details (Hintergrundinformationen) zu memorieren, dann werden Sie, wenn Sie es abrufen müssen, das vollständige Bild schnell wiederherstellen. Am besten ist es, wenn Sie Emotionen der Freude, des Lachens oder einfach einer guten Stimmung als Hintergrundinformationen verwenden.\n\nEs kann nicht gesagt werden, dass solche Menschen ein Goldfischgedächtnis haben, denn sie erinnern sich an die Informationen, die sie benötigen (für den Moment) ziemlich gut, solange sie im täglichen Gebrauch benötigt werden. In der Regel führt ein Wechsel der Interessen dazu, dass unnötige Informationen aus dem operativen Bereich des Gedächtnisses gelöscht werden und in die langfristige Speicherung im Gehirn geschickt werden, wo sie leicht in einem riesigen Meer anderer gespeicherter Informationen verloren gehen können. Deshalb, wenn Sie nur eine 9 in Ihrer Psychomatrix haben, ändern Sie Ihre Interessen nicht drastisch. Es ist am besten, wenn Ihre neuen Bestrebungen eine Fortsetzung der alten Interessen werden – dann behalten Sie die Verbindung zwischen den bereits vorhandenen Informationsstücken in Ihrem Gedächtnis.\n\nAm wichtigsten ist, dass Sie Ihr Gedächtnis niemals mit Groll gegen Ihre Familienmitglieder, Freunde und Geliebte vermüllen. Diese Groll sind aufgrund des emotionalen Hintergrunds tief in Ihrem Gedächtnis eingeprägt und verdrängen andere Informationen."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 11,
      "description": "Menschen, die zwei Einsen in ihrer Psychomatrix haben, zeichnen sich durch eine süße und milde Disposition aus; sie benötigen Lob und sorgen dafür, es auf jede erdenkliche Weise zu verdienen. Deshalb helfen sie anderen viel, treten leicht in jede soziale Gruppe ein und werden dort bemerkt, weil sie bestrebt sind, Aufmerksamkeit auf sich zu ziehen, um in Zukunft Dankbarkeit für ein angenehmes Treffen zu erhalten. Sie sind gute Zuhörer, besonders wenn die andere Person sie nicht unter Druck setzt. Sehr selten setzen Menschen dieses Typs andere unter Druck. Oft fehlt es ihnen an Durchsetzungsvermögen, um ihre Meinungen zu vertreten. Typischerweise wählen sie Berufe, in denen sie nicht von anderen Menschen abhängig sind, aber ihr Bedürfnis nach Lob drängt sie dazu, Ärzte oder Lehrer zu werden. Oft mangelt es ihnen an Zielstrebigkeit und hohem Selbstwertgefühl, was sie daran hindert, mutige und gewagte Ziele zu haben. Wenn sie das Glück haben, „22“ oder „2222“ in ihrer Psychomatrix zu haben, wird ihre Initiative scharf aktiviert.\n\nEheberatung:\n\nMit diesem Charaktertyp sollten Sie sich keine Sorgen über den Charaktertyp Ihres Partners machen, denn Sie können mit fast jedem eine Beziehung aufbauen. Das Einzige, was Sie überprüfen sollten (insbesondere für Frauen), ist, ob Ihr potenzieller Partner Ihnen das Lob geben kann, das Sie benötigen. Dafür muss er die Energie „22“ oder „2222 oder mehr“ haben. Achten Sie besonders auf die Definition von Führung in Ihrer Familie. Wenn Sie kein Bedürfnis nach Macht haben, suchen Sie nach einem Partner, der stärker ist als Sie, und wenn Sie das Sagen haben möchten – sollten Sie jemanden finden, der nachgibt.\n\nEmpfehlungen zur Energie «11»:\n\nDenken Sie daran, das Wichtigste, was eine Person mit dem Charakter „11“ im Leben braucht, ist Lob. Wenn Sie Ihrem Kind (das den Charakter „11“ hat) eine Liste von Aufgaben für den Tag gegeben haben, sollten Sie wissen, dass es, nachdem es eine Aufgabe abgeschlossen hat, Lob erwarten wird und erst dann zur nächsten Aufgabe übergeht und die Liste fortsetzt, wobei es für jede Aufgabe einzeln Lob erhält. Es ist am besten, den folgenden Plan zu nutzen. Sie sollten sagen, dass es eine einzige Aufgabe erledigen soll, da es dies besser macht als jeder andere, und dann erzählen Sie ihm von all den Dingen, die Sie übernehmen werden, und nennen Sie diese. Wenn Sie nach Hause kommen, werden Sie angenehm überrascht sein, festzustellen, dass Ihr Kind einige Ihrer eigenen Erledigungen abgeschlossen hat, nur um zusätzliches Lob zu erhalten; und stellen Sie sicher, dass Sie es nicht bestrafen, wenn es noch keine Zeit gefunden hat, die zugewiesene Aufgabe zu erledigen. Sie sollten Ihrem Kind oft Lob geben, und Sie werden niemals Probleme haben. Übertreiben Sie es nicht mit Lob, wenn Ihr Kind 88 oder 55 hat, in diesem Fall erträgt es keine Lügen, denn ein „Wahrheitssucher“."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 22,
      "description": "Wenn Ihre Psychomatrix zwei „2“ enthält, können wir definitiv sagen, dass Sie Glück haben. Dies ist eine Norm, über die sich jeder Mensch freuen würde. Der Energietyp „22“ bedeutet, dass eine Person gute Energie hat, die für die Kommunikation mit anderen und für die Arbeit am günstigsten ist. Diese Menschen sind gesellig und kommen mit jedem gut aus. Menschen mit einem solchen Charaktertyp sind gute Geschichtenerzähler, Dozenten und Redner. Energetisch gesehen sind sie Heiler. Sie können sich ziemlich große Ziele setzen, und diese können erreicht werden, denn Ihre Energie erlaubt es Ihnen, dies zu tun. Menschen mit guter Energie neigen nicht zur Faulheit; und wenn Sie bemerken, dass eine solche Person faul ist, suchen Sie die Erklärungen nicht im Energiesektor (niedriges Selbstwertgefühl, schwache Entschlossenheit oder andere Gründe). Wenn auch die Zahl 4 in der Psychomatrix vorhanden ist, sollten Sie in allem gut sein, was mit handwerklicher Arbeit oder Kunsthandwerk zu tun hat. Diese Menschen können monotoner und routinierter Arbeit leicht nachgehen, wenn sie nicht ihren wahren Lebenszweck gefunden haben oder gezwungen sind, monotoner Arbeit nachzugehen. Wenn Sie auch zwei oder mehr „3“ und „5“ haben, dann wurden Sie geboren, um Ingenieur zu sein und können problemlos mit jeder Maschine und jedem Gerät umgehen.\n\nDer Einstieg in den Lehrberuf wird nur für diejenigen empfohlen, die einen starken Charakter haben („111“ oder „1111“), insbesondere wenn er durch die Zahl 8 verstärkt wird. Sie sollten niemals die Geduld einer Person mit guter Energie auf die Probe stellen, denn wenn er unter Druck gesetzt wird, kann er in Konflikt geraten, um seine Interessen zu verteidigen.\n\nEheberatung:\n\nDies ist die optimalste Energie, die für jede andere Energie geeignet sein kann. Das Einzige, was nicht sehr ratsam ist, ist die vollständige Übereinstimmung in der Energie, aber selbst in diesem Fall können wir nicht sagen, dass die Ehe erfolglos sein wird. Am meisten sollten Sie auf die Kompatibilität der Charaktere achten – diese sollten verwendet werden, um eine detailliertere Analyse der Kompatibilität der Energien durchzuführen. Wenn Sie ein Führer im Charakter sind, wird empfohlen, dass Sie auch nach der Energie gesucht werden, die Ihnen eine gute Chance gibt, ohne Probleme Führer zu werden. In dieser Hinsicht ist es am besten, wenn Ihr Partner eine schwächere Energie hat: „keine 2“, „2“ oder „222“. Wenn Sie im Charakter schwächer sind als Ihr Partner, hängt alles nur von Ihnen ab. Wenn Sie mit einem schwachen Charakter nicht ertragen können, überwältigt zu werden, sollten Sie nach jemandem suchen, der schwächere Energie hat – dann wird er Ihnen (von Zeit zu Zeit) den Boden überlassen für die Energie, die Sie im Austausch bereitstellen. Wenn Sie die Macht leicht in die Hände Ihres zukünftigen Ehepartners übertragen, sollten Sie nach einer Person mit stärkerer Energie suchen: „2222 und mehr“ oder „22“. Lassen Sie uns noch einmal wiederholen – Energie spielt in solchen Ehen keine große Rolle.\n\nEmpfehlungen zur Energie «22»:\n\nDie Empfehlungen hier beziehen sich nicht auf die Fragen der Erhaltung oder Erhöhung der Energie, sondern darauf, sie richtig zu nutzen. Denken Sie daran: Eine Person mit guter Energie kann Ziele setzen und sie erreichen. Ein Gefühl für Zielstrebigkeit in sich selbst oder in Ihrem Kind zu entwickeln, um das Selbstwertgefühl zu steigern – das ist das Wichtigste, wenn Sie oder Ihr Kind solche Energie haben. Sie sollten nicht zulassen, dass diese wertvolle Energie verschwendet wird, und Ihren Lebenszweck erfüllen, indem Sie Ihr volles Potenzial ausschöpfen. Deshalb wurde Ihnen die gute Energie überhaupt gegeben."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 33,
      "description": "Wenn Sie zwei 3 in Ihrer Psychomatrix haben, bedeutet dies, dass Sie ein Interesse an exakten Wissenschaften und Technologie haben, aber das bedeutet nicht, dass Sie diese Wissenschaften sicher übernehmen können. Zuerst müssen Sie bestimmen, wie Sie ein solches Interesse entwickeln können, oder, wenn es keine solche Möglichkeit gibt, wird klar, in welche Richtung Sie Ihre 3 lenken sollten. Zum Beispiel, wenn neben Ihrem 33 Ihre Psychomatrix zwei 5 (oder mehr), 22 und 6 enthält. In dieser Kombination zeigen diese Zahlen, dass Sie mit Ihren Fähigkeiten auch eine starke Logik, gute Energie haben und eine Person mit wechselhaftem Gemüt sind, die sich manchmal gerne körperlicher Arbeit hingibt. Basierend auf diesen Zahlen könnten Sie potenziell ein guter Ingenieur oder Designer werden, weil Sie gut darin sind, komplexe technologische Prozesse zu verstehen.\n\nWenn Sie 5 (oder kein 5), 22, 6 (oder kein 6) in Ihrer Psychomatrix haben, können wir sagen, dass Sie selbst mit 33 keine Logik haben. Dies führt dazu, dass Sie beim Arbeiten mit Technologie Erfahrung sammeln, und indem Sie diese nutzen, beginnen Sie, die Technologie zu verstehen, die Sie beherrschen – aber das bedeutet nicht, dass Sie ein guter Techniker sind. Sie sollten nicht versuchen, sich im Industriedesign zu versuchen, da der Mangel an Logik dazu führen wird, dass Sie zu einem Suchdesigner werden, der nur fantasieren kann. Es ist manchmal unmöglich, Ihre Ideen tatsächlich zu realisieren, weil sie ungeeignet oder unrealistisch sind. Es ist am besten, in visuelles Design oder Grafikdesign zu gehen, denn in diesem Fall werden alle technischen Aspekte von Ihren Kollegen, die die Fähigkeiten zur Analyse haben, übernommen. In diesem Fall sind das Fehlen der Zahlen 5 und sogar einer 9 kein Hindernis, denn ein Designer sollte tatsächlich Ingenieure haben, um ästhetisch ansprechendere Maschinen zu schaffen. Ein Designer sollte nicht durch das eingeschränkt werden, was heute möglich ist, sondern sollte in der Lage sein, die Dinge zu bahnen, die morgen möglich sein werden.\n\nManchmal kann eine Besessenheit für Technologie, Ingenieurwesen und Geräte eine Katastrophe für eine Familie werden, da jeder Versuch, Haushaltsgeräte zu reparieren, dazu führt, dass sie weggeworfen werden müssen. Dies geschieht, wenn eine Person viel Energie hat, einen starken Charakter oder Typ „1“ hat und gleichzeitig keine 5 hat, aber eine 9 hat. Wenn Sie wissen, dass Ihr Ehemann oder Sohn diese Zahlen hat, geben Sie ihnen keinen Grund zu glauben, dass sie starke Techniker sind. Für ein Kind ist es am besten, einen Beruf zu empfehlen, bei dem es, während es mit Ingenieurwesen und Maschinen verbunden ist, diese nicht reparieren muss, weil es dafür keine Logik und kein Gedächtnis hat.\n\nDie Anwesenheit von zwei 3 spiegelt sich auch in anderen Linien wider, insbesondere ist sie relevant für das Liebesleben. Diese Person hat ein ausgeprägtes Interesse an Sextechniken, was ein Bedürfnis von ihm ist, und diese Tatsache ist auch gut zu wissen, wenn es darum geht, eine Familie zu gründen. Vergessen Sie nicht die alten Bücher „Kama Sutra\" und \"Die Geheimnisse der Jadekammern\"."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 44,
      "description": "Wenn Sie zwei oder mehr 4en in Ihrer Psychomatrix haben, bedeutet dies, dass Ihnen von Geburt an eine starke Gesundheit gegeben wurde, und damit ein schöner und starker Körper. Sie können sogar sicher in den Profisport gehen. Körperliche Arbeit ist ebenfalls akzeptabel, aber hier sollten Sie auch andere Zahlen in Betracht ziehen, wie die Zahl 6, die für das Interesse an körperlicher Arbeit verantwortlich ist (zwei oder mehr 6en). Neben guter Gesundheit sind Sie eine ziemlich entschlossene Person, Sie wissen, wie Sie sich Ziele setzen und wie Sie diese erreichen. Bedenken Sie, dass zu viel Fokus auf die Versorgung Ihrer Familie Ihrem Erfolg schaden kann. Bei solch starken Zahlen sollte eine Person selten krank werden, aber wenn dies geschieht (wir meinen ernsthafte Krankheiten), dann ist es notwendig, die Ursache der Krankheit zu finden, die oben besprochen wurde.\n\nDas Hauptproblem, und es wird früher oder später in Ihrem Leben unvermeidlich auftreten, ist Ihre körperliche Belastbarkeit, die Ihnen von Geburt an gegeben wurde und die oft als letztes „Argument“ in einem Streit verwendet wird. Versuchen Sie, dies zu vermeiden. Erinnern Sie sich an das Sprichwort: „Man bringt kein Messer zu einem Schusswechsel.“ Es wird Ihnen recht sein. Vertrauen in die körperliche Stärke drängt Menschen dazu, sich in Faustkämpfe zu verwickeln, insbesondere diejenigen, die drei 4en haben. Mit einem starken Körper schädigen sie oft ihre Gesundheit, weil sie in Arbeit, Sport oder körperlicher Arbeit keine Zurückhaltung üben.\n\nWas den Einfluss der drei 4en auf eine Familie betrifft, so geht es hier hauptsächlich um das Aussehen der Partner. Es ist kein Geheimnis, dass wir unsere Partner zuerst nach ihrem Aussehen wählen, viel seltener nach ihrem Verstand oder Witz und noch seltener nach sexueller Kompatibilität. Während es ziemlich einfach ist festzustellen, ob eine Person intelligent ist, wird die Kompatibilität im Temperament zu einer viel kniffligeren Sache, besonders weil Menschen dazu neigen, sich während einer Dating-Phase anders zu verhalten, während alles noch frisch und neu ist. Es ist möglich, Ihre Kompatibilität zu überprüfen, ohne intim miteinander zu werden. Schauen Sie sich die sinnliche Diagonale jedes Partners an, und alles wird an seinen Platz fallen, denn Sie können das Temperament jeder Person anhand der Stärke dieser Linie (3, 5, 7) beurteilen.\n\nStellen Sie sich nun vor, dass er oder sie viele 4en hat, was dieser Person einen schönen Körper verleiht, aber ihre sinnliche Diagonale schwach ist, was bedeutet, dass sie Probleme intimer Natur haben könnten, wenn eine Person ein stärkeres Libido hat als die andere. Bei der Wahl eines Partners sollten Sie sich nicht nur auf das physische Erscheinungsbild verlassen – es ist oft trügerisch: starke Hände und breite Schultern bedeuten nicht immer sexuelle Stärke oder starkes Libido. Die Zahl 4 hat nichts mit dem intimen Leben einer Person zu tun, daher müssen Sie sich die sinnliche Diagonale ansehen, bevor Sie entscheiden, ob Sie kompatibel sind. Dies gilt insbesondere für Frauen, die eine starke Diagonale (3, 5, 7) haben. Optimal ist es, wenn ein Mann um 1 Ziffer stärker ist als eine Frau oder die gleiche Anzahl von Ziffern in seiner Diagonale hat."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 55,
      "description": "Wenn es zwei 5en in der Psychomatrix gibt, bedeutet dies, dass eine Person eine starke Logik hat, die es ihr ermöglicht, gut in den exakten Wissenschaften und der Technologie zu sein. Solche Menschen können ihre Zukunft sehr gut planen. Das bedeutet jedoch nicht, dass sie niemals Fehler machen. Diese Fehler können als die Konsequenzen des Risikos betrachtet werden, das sie eingegangen sind. Ich bin mir sicher, dass sie fast alle ihre Fehler voraussehen können, aber sie können sich nicht immer dagegen absichern, da das endgültige Ergebnis sehr oft nicht in ihrer Hand liegt, sondern von anderen Menschen oder Umständen abhängt.\n\nIm Fall, dass die beiden 5en in allen vier Linien enthalten sind, werden solche Menschen in ihren Familien harte Zeiten haben, weil sie die meisten Verantwortlichkeiten auf sich nehmen, beginnend mit der finanziellen Unterstützung. Dann erwarten sie, dass ihre Bemühungen durch Zuneigung und Freundlichkeit ihres Ehepartners belohnt werden, was aufgrund von Temperamentunterschieden nicht immer möglich ist. Das Schwierigste für sie ist, dass sie die Unvermeidlichkeit von Niederlage oder Verlust erkennen. Sie müssen warten und hoffen, dass es ihnen gelingt, die Umstände zum Besseren zu ändern. Können wir sagen, dass sie Träumer sind? Natürlich können sie sich erlauben zu träumen, aber meist in ihren Köpfen, denn im wirklichen Leben machen sie solide Pläne.\n\nEs ist fast unmöglich, solche Menschen zu täuschen, da sie die Wahrheit suchen, indem sie verschiedene Fragen stellen, die Antworten vergleichen und Widersprüche darin finden. Wenn sie flexibel und tolerant erscheinen, dann werden sie selbst dann, wenn sie wissen, dass man sie anlügt, es nicht zeigen, aber wenn sie erneut angelogen werden, könnte das das Ende einer Beziehung (oder einer Ehe) bedeuten. Wenn zusätzlich zu zwei 5en in der Psychomatrix zwei (oder mehr) Neunen vorhanden sind, hat eine solche Person eine klare Vision und gute Intuition, mit anderen Worten, sie kann viel im Voraus wissen durch die Logik ihres Denkens, die sehr selten versagt."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 66,
      "description": "Das Zeichen „66“ wird als „goldene Hände“ bezeichnet, da die Person, die es hat, weiß, wie man alles macht – sie ist wahrhaftig der Meister jedes Handwerks, wenn es um die Arbeit mit ihren Händen geht. Diese Menschen sind wunderbare Architekten. Heutzutage sind Handwerker leider nicht mehr sehr gefragt, da viele Handwerke jetzt durch Technologie ersetzt werden: Glasherstellung, Holzschnitzerei usw.\n\nBevor Sie entscheiden, was Sie mit Ihrem Kind tun sollen, das zwei Sechsen in seiner Psychomatrix hat (und keine 7en, was sehr wichtig ist), müssen Sie seine Fähigkeiten als zukünftigen Handwerker bewerten. Um gut in der Arbeit mit den Händen zu sein, muss eine Person gute Energie und gute Gesundheit haben, und das sind: 22 (oder 2222 und mehr) und 4 oder mehr. Wenn solche Zahlen nicht in der Psychomatrix vorhanden sind oder nicht genug vorhanden sind, sollten Sie Ihr Kind nicht auf den Weg des Handwerks drängen, denn es wird zu faul sein und kein Meister werden, und seine schlecht genutzten 6en werden ihn dazu bringen, nach Wegen zu suchen, um Macht über Menschen zu erlangen (schwarzes Wissen). In diesem Fall, wenn ein Kind kein wahrer Meister werden kann, ist es notwendig, sein Interesse an Kunst, Wissenschaft oder nicht energieintensiven Handwerken aktiv zu entwickeln: Schmuckherstellung, Häkeln usw.\n\nWenn ein Kind eine Zahl 7 (oder mehr) hat, kann es nur dann ein wahrer Meister werden, wenn er oder sie ein Pflichtbewusstsein gegenüber seinen Eltern bewahrt hat, was bedeutet, dass auch die Eltern sich ihrer Pflicht gegenüber ihren Eltern bewusst sein sollten, da ein Kind dazu neigt, das Verhalten von Erwachsenen nachzuahmen. Es wird nicht empfohlen, einen Beruf zu wählen, der mit Autorität verbunden ist, da dies eine Person hart und gleichgültig gegenüber dem Schicksal anderer Menschen macht.\n\nDas Zeichen „66“ kann als Zeichen der Verlangsamung (oder Erdung) bezeichnet werden. Die Tatsache ist, dass Menschen, die dieses Zeichen haben, keine Bücher mögen, da sie es vorziehen, fernzusehen oder sich mit einer anderen Arbeit zu beschäftigen, die ihr Interesse in diesem Moment weckt. Wenn dieses Zeichen unterdrückt wurde, indem das Interesse eines Kindes an Kunst entwickelt wurde, wird es aufwachsen und viel lesen und körperliche Arbeit vermeiden.\n\nLassen Sie uns ein wenig darüber sprechen, wie man sicherstellt, dass in einer Ära, in der alle Kinder davon träumen, Geschäftsleute, Anwälte, Polizisten, Millionäre zu werden, ein Kind, das das Zeichen der „goldenen Hände“ in seiner Psychomatrix hat, sein Potenzial als meisterhafter Handwerker voll ausschöpfen kann. Bevor Sie Ihrem Kind die Werkzeuge geben und es zwingen, sie zu beherrschen, müssen Sie ein sehr einfaches Konzept verstehen: Zuerst müssen Sie ein Interesse an dem Handwerk wecken, dann ihm helfen, ein Ziel zu setzen und seinen Platz im Leben zu bestimmen. Nehmen Sie es mit in ein Museum und zeigen Sie die Arbeiten alter Meister: Stickerei, Spitzenarbeiten, Schmuckkreationen, geschnitzte Möbel, handgefertigte Keramiken usw. Danach lassen Sie Ihr Kind seine eigene Nische wählen und helfen Sie ihm, wo es eine angemessene Ausbildung und Schulung in seinem gewählten Handwerk erhalten kann. Erst danach sollten Sie ihm sagen, dass es der Meister mit seinem eigenen Zeichen (Unterschrift) werden wird."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 77,
      "description": "Wenn es zwei 7en in der Psychomatrix gibt, bedeutet das, dass eine Person Glück hat. Sie hat die Möglichkeit, Risiken einzugehen und sich hohe Ziele zu setzen, die sie erreichen kann, da die Wahrscheinlichkeit sehr hoch ist, dass sie genau die richtige Richtung findet, die ihr volles Potenzial entfaltet. In diesem Fall ist das Spektrum möglicher Richtungen einer Person viel enger als bei Menschen mit einer 7, aber es ist auch einfacher, die richtige Wahl zu treffen, da das Schicksal selbst einen zur richtigen Entscheidung drängt. Man kann sagen, dass das Zeichen „77“ die Prioritäten und die Menschen markiert, die in der Lage sind, diese Probleme zu lösen.\n\nMisserfolge im Leben, während man das Glückszeichen hat, können nur durch das falsche Verhalten der Person mit zwei 7en verursacht werden. Stellen Sie sich folgende Situation vor: Ein Zauberer kommt zu einer Person und sagt, dass all ihre Wünsche erfüllt werden, da sie die Glückliche ist. Die Person glaubt dem Zauberer und beginnt zu träumen, aber all ihre Träume sind mit ihren bisherigen Erfahrungen und den Erfahrungen der Menschen um sie herum verbunden. Wenn die Zeit kommt, eine Familie zu gründen, beginnt sie, nach dem richtigen Kandidaten zu suchen. Nach einer einfachen Analyse kommt die Person zu folgendem Schluss: Ich bin nicht schön, also kann ich keine schöne Frau wählen; ich bin nicht reich, also wird eine wohlhabende Frau auch nicht in meine Richtung schauen; ich bin nicht gut genug ausgebildet, also kann ich auch keine intelligente wählen, und so weiter. Nachdem sie ihre Analyse abgeschlossen hat, wählt sie „ihre ideale Frau“ für sich: hässlich, dumm, aus einer armen Familie. So wird ihre „Bestellung“ angenommen und bearbeitet, und sie findet genau die Frau, die sie „bestellt“ hat. Ein Jahr vergeht, und sie verflucht ihr Schicksal, weil es ungerecht zu ihr ist und sie zu einer Verliererin macht. So seltsam es Ihnen auch erscheinen mag, sehr wenige Menschen glauben an Glück und versuchen, ihren eigenen Weg zu finden, und doch ist es mit einem solchen Zeichen in Ihrer Psychomatrix genug, einfach voranzuschreiten und dem Schicksal zu folgen.\n\nDer zweite Grund für den Verlust des Glücks kann der gleiche Übergang von 7 zu 6 sein, aufgrund des Verlusts des Pflichtgefühls gegenüber den Eltern und der Toleranz. Es passiert oft, dass talentierte Menschen aus dem Leben fallen wegen ihrer Schwächen, insbesondere in Bezug auf persönliche Probleme wie Trinken, Faulheit, Drogenmissbrauch. Denken Sie daran, dass wir eine enorme Verantwortung für das Schicksal der ganzen Welt und vieler Generationen tragen. Lassen Sie uns ein Beispiel geben. Es wird gesagt, dass Einstein seine spezielle Relativitätstheorie entdeckte, als er mit einem Kinderpuzzle spielte. In einer flachen Box waren vier Kugeln, die gleichzeitig in die vier Ecken platziert werden mussten (entlang der Führungslinien). Die Lösung ist ganz einfach: Man muss die Box um ihre Mitte drehen, und die Kugeln rollen durch die Zentrifugalkraft in die Ecken. Millionen von Menschen haben ein ähnliches Puzzle gelöst, aber nur einer stellte sich die Frage: „Wie groß sollte die Masse der Materie um diese Kugeln sein, damit sie in die Ecken rollen können?“ Das Ergebnis der Berechnungen verblüffte den Wissenschaftler, denn die Massen aller sichtbaren Sterne im Universum reichen nicht aus, um dies zu tun. Dann begann er, das Problem der verborgenen Massen im Universum zu untersuchen. Stellen Sie sich nun vor, der Handwerker, der dieses Puzzle geschaffen hat, hätte sich zu Tode getrunken – die Relativitätstheorie wäre nicht geboren worden!"
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 88,
      "description": "Wenn eine Person zwei oder mehr 8en in ihrer Psychomatrix hat, hat sie von Geburt an ein Pflichtgefühl. Diese Menschen sind normalerweise sehr freundlich. Freundlichkeit wird zur Norm des Verhaltens solcher Menschen; sie sind sehr tolerant und immer aufmerksam gegenüber ihren Lieben. Dies sind Menschen der Pflicht, denn anderen zu helfen, wird für sie zur Notwendigkeit. Jeder kann in diesem Sinne von ihnen profitieren, aber verwechseln Sie das nicht damit, dass sie leicht getäuscht werden können. Solche Menschen sind Wahrheitssucher: Sie spüren immer eine Lüge und offenbaren dies anderen nur wegen ihrer natürlich hohen Toleranz und Mitleid mit anderen nicht. Menschen, die viele Achteln in einer Psychomatrix haben, sind am besten geeignet, Berufe zu wählen, die mit der Hilfe von Menschen zu tun haben: Arzt, Lehrer, Rettungssanitäter usw.\n\nBesonders hervorzuheben ist das Pflichtgefühl von Menschen mit dem Zeichen „888“. Wenn Sie sich erinnern, verursachen drei Ziffern immer eine Instabilität der Qualität, für die sie verantwortlich sind. In diesem Fall haben wir es mit einer Person zu tun, die freundlich, tolerant und gut zu ihren Eltern ist, aber gleichzeitig der ultimative Wahrheitssucher wird. Diese Menschen werden ihre eigene Familie in ihrem Streben nach der Wahrheit überqueren. Doch alles ist gut, was in Maßen ist. Es ist manchmal sehr schwierig, die Realität einer bestimmten Situation zu beurteilen. Für die Ermordung einer Person kann man zum Tode verurteilt werden, aber während Kriegen erhielten Menschen Ehrenmedaillen für das Töten anderer. Jahre vergehen, und es stellt sich heraus, dass die hingerichtete Person unschuldig war, da sie ihre Familie vor einem Maniac verteidigte, der versuchte, seine Frau und Kinder zu töten, und der Kriegsheld die erschoss, die mit erhobenen Händen zur Kapitulation gingen.\n\nKönnte es sein, dass eine Person, die viele Achteln in ihrer Psychomatrix hat, unhöflich, egoistisch, grausam ist und sich nicht um ihre Familie kümmert? Natürlich ist das möglich. Die Gründe für ein solches Verhalten liegen weit über seinen tatsächlichen Absichten. Zunächst einmal muss man herausfinden, welche Art von Beziehung seine Eltern zu ihren Eltern hatten. Es besteht eine sehr hohe Wahrscheinlichkeit, dass es einen zugrunde liegenden Konflikt gab, der das Verhalten dieser Person bestimmte, da sie eine Strafe für ihre Eltern werden muss, weil sie ihr Pflichtgefühl gegenüber ihren Großeltern verloren haben. Zweitens könnte der Grund das unangemessene und feindliche Verhalten seiner Eltern in der frühen Kindheit sein, als sie ständig seine Persönlichkeit unterdrückten, um ihre eigene Macht über ein Kind zu genießen. Am häufigsten tritt die Rückkopplung und der Widerstand erst auf, wenn eine Person erwachsen wird und beginnt, den Druck zu analysieren und sich ihm zu widersetzen.\n\nIn der Regel vermitteln die Eltern dem Kind alle negativen Eigenschaften und überzeugen es, dass es dumm, stur, wütend, lästig, aggressiv, rücksichtslos usw. ist. Erinnern Sie sich an das Sprichwort: „Sagen Sie einer Person hundertmal, dass sie ein Schwein ist, und sie wird grunzen.“ Sie sollten immer die zugrunde liegenden Gründe für das Verhalten Ihres Kindes in sich selbst suchen. Vielleicht sind Sie so, wie Sie Ihren Eltern gegenüber handeln, und Ihr Kind kopiert einfach Ihre Verhaltensmuster. Schließlich könnte der Grund für ein so verzerrtes Pflichtgefühl und Freundlichkeit ein schlechter Fluch sein, den das Kind von Geburt an hat und der entfernt werden muss."
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 99,
      "description": "Zwei Neunen in der Psychomatrix deuten auf das Vorhandensein eines starken Gedächtnisses hin, das es seinem Besitzer ermöglicht, die notwendigen Informationen schnell und ohne Verlust zu reproduzieren. Dies verleiht einer solchen Person wunderbare Fähigkeiten, Wissenschaft zu studieren. Wenn jedoch eine Person mit diesem Zeichen vergesslich ist und sich über ein schlechtes Gedächtnis beschwert, ist es notwendig, die Gründe für diese Diskrepanz herauszufinden.\n\nEine der häufigsten Ursachen für ein geschwächtes Gedächtnis ist, wenn die 9en von den Linien „übernommen“ werden, insbesondere von der dritten Linie (Stabilität): wenn anstelle der Entwicklung seiner geistigen Fähigkeiten eine Person sich mit allerlei kleinen, routinemäßigen Problemen und Verantwortlichkeiten belastet, von denen viele kaum als notwendig angesehen werden können.\n\nBesondere Aufmerksamkeit sollte darauf gelegt werden, dass Menschen mit starkem Gedächtnis auch jede Beleidigung, jede Groll erinnern, was ebenfalls letztendlich dazu führen kann, dass die Fähigkeit, notwendige Informationen zu speichern, verloren geht. Es ist sehr wichtig, sich von Groll und Beleidigungen zu befreien, insbesondere wenn es um die eigenen Eltern geht. Der beste Weg, dies zu tun, ist, die Ursache des Verhaltens eines geliebten Menschen zu verstehen, die zu einem Ausbruch seiner Emotionen geführt hat.\n\nKönnen wir sagen, dass zwei Neunen ein stärkeres Zeichen sind als nur eine 9? Ja, wenn wir die Fähigkeit, Informationen zu reproduzieren und in größerem Maße zu speichern, vergleichen. Natürlich sind solche Menschen besser geeignet für Berufe und Wissenschaften, die mit dem Speichern und Reproduzieren großer Mengen an Informationen zu tun haben (Linguisten, Schriftsteller, Übersetzer, Lagerarbeiter, statistische und Bankangestellte usw.). Was die Menschen betrifft, die nur eine 9 in ihrer Psychomatrix haben, können wir sagen, dass sie sich am besten als Entdecker neuer Dinge verwirklichen, da die Hauptinformationen in ihrem Gehirn verloren gehen. Zum Beispiel, wenn eine Person gut im Zeichnen und Malen ist und sie zwei Neunen in ihrer Psychomatrix hat, dann wird sie am besten aus der Natur und dem Leben zeichnen und Reproduktionen anderer Gemälde anfertigen. Sie kann auch ein talentierter Kunstkonservator werden. Wenn es nur eine in der Psychomatrix gibt, dann reproduziert ein solcher Künstler Objekte nicht sehr gut, er neigt dazu, etwas Eigenes zu schaffen. Selbst wenn er beginnt, den Stil eines anderen Künstlers nachzuahmen, wird er schließlich zu seinem eigenen Malstil übergehen. Das Gleiche gilt für Musiker, Dichter und Schriftsteller.\n\nWenn es zwei Neunen gibt, kann eine Person mit bestimmten anderen Zahlenkombinationen (55, 777 oder 666) die Fähigkeit zur Hellseherei besitzen, die auf einer Kombination von Zeichen basiert. Solche Hellseherei ist durch die Möglichkeit gekennzeichnet, mögliche Ereignisse vorherzusehen, die vollständig durch die Zahlen bestimmt sind, die die Neunen ergänzen.\n\nNachdem eine Person eine beträchtliche Menge an Lebenserfahrung angesammelt hat, beginnt sie allmählich, ihre logischen Fähigkeiten auf Kosten der angesammelten situativen Modelle zu stärken, die sie später mit den neu auftretenden Situationen vergleichen kann. Auf diese Weise gestärkt, kann die Logik jedoch kein intuitives Verständnis eines Problems bieten und kann daher keine grundlegend neue Idee oder Lösung schaffen. Eine Person mit zwei Neunen verbessert das, was bereits existiert."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 111,
      "description": "Dieser Charakter hat einen ziemlich mutigen Spitznamen „der goldene Mittelweg“, der ihn sofort von anderen Charaktertypen unterscheidet. Diese Menschen können mit jeder Person einen gemeinsamen Nenner finden. Die Tatsache ist, dass sie, wenn nötig, in einem Streit mit jedem (sogar dem Charakter „1“) einen Kompromiss eingehen können. Das Wichtigste, was Sie wissen müssen, ist, dass Sie solchen Menschen keinen Druck ausüben können, denn wenn es nötig ist, wird er jeden Despoten besiegen.\n\nEine Person mit dem Charakter „der goldene Mittelweg“ macht einen natürlichen Übergang zu einem neuen Charakter: „1 und 8“ (wir glauben, dass es keine 8 gibt). Es entspricht einem sanften und flexiblen Charakter. Diese äußere täuschende Sanftheit drängt diejenigen, die gerne andere kontrollieren, dazu, ihre Macht auf diejenigen auszuüben, die den Charakter „111“ haben, was in einem unerwarteten Ausbruch von Emotionen endet, und dies führt zur Unterdrückung des Despoten.\n\nHeiratsberatung:\n\nDas Hauptkriterium für die Heiratsentscheidung für die Person mit dem Charakter „der goldene Mittelweg“ ist die Einschätzung seiner Toleranz und des Wunsches, sich einer anderen Person zu unterwerfen oder umgekehrt, die Unwilligkeit, „unter dem Daumen“ zu sein. Wenn Sie klar definiert haben, was Sie wollen, dann können Sie heiraten und eine Familie gründen. Wenn Sie nicht der Anführer in der Familie sein wollen, dann wird ein stärkerer Charakter „1111“ (sehr selten „11111“) am besten zu Ihnen passen; wenn Sie ein Anführer sind, dann sollten Sie nach jemandem suchen, der den Charakter „11“ hat. Sie können eine Familie mit jemandem gründen, der den Charakter „111111 und mehr“ hat, denn das sind sehr tolerante Menschen und sie mögen es nicht, in der Familie zu führen.\n\nEmpfehlungen zur Energie „111“:\n\nEs ist wichtig, nicht zuzulassen, dass eine Person mit diesem Charaktertyp verbittert, wütend, rachsüchtig und aggressiv wird. Der Grund liegt nicht im Menschen selbst, sondern in seiner Umgebung. Wenn Eltern von Kindheit an ein Kind mit diesem Charaktertyp unterdrücken, dann kann man mit Sicherheit sagen, dass dieses Kind mit wenig Pflichtbewusstsein gegenüber seinen Eltern aufwachsen wird. Denken Sie daran: Alles im Leben geht im Kreis. Wenn man seine Pflicht gegenüber seinen Eltern vergisst, dann sollte er selbst ein Kind zeugen, das sein Pflichtbewusstsein ihm gegenüber verlieren wird.\n\nWenn Sie den Charakter „der goldene Mittelweg“ besitzen, versuchen Sie nicht, sich falscher Toleranz zu überzeugen, denn auf den Knien zu sein, ist nicht Ihr Schicksal. Erinnern Sie sich an die Worte von A. Green: „Tu niemals etwas, das du später bereuen wirst“. Wenn Sie aus Mitleid nachgeben, werden Sie später explodieren, denn das Mitleid wird vergehen und es wird von Enttäuschung und Bedauern gefolgt."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 222,
      "description": "Sie haben „222“ in Ihrer Psychomatrix, was bedeutet, dass Sie von Geburt an psychische Neigungen haben oder, einfach gesagt, ein Hellseher sind. Bevor Sie jedoch beginnen, „unglaubliche Heilungs-, Hypnose- und Zukunftslesesitzungen“ durchzuführen, lassen Sie uns sehen, was ein Hellseher ist. Die Tatsache ist, dass die Antwort auf diese Frage ziemlich einfach ist: Ein Hellseher ist jemand, der besondere Fähigkeiten hat, die sich je nach außergewöhnlichen Umständen manifestieren. Ja, das sind unerwartete Umstände, die eine Person mit diesem Energietyp zu extrasensorischen Talenten führen. In anderen Fällen hat er kaum einen Unterschied zu jemandem, der nur eine „2“ in seiner Psychomatrix hat, d.h. man kann ein Gleichheitszeichen zwischen „2“ und „222“ setzen, wenn es keine besonderen Umstände gibt. Alle Eigenschaften des Energietyps „2“ sind auch für einen Hellseher typisch: Faulheit, Beweglichkeit und Geschäftigkeit. Darüber hinaus hat dieser Typ auch neue Qualitäten: Introversion, Unwilligkeit, seine Probleme zu teilen, Explosivität unter Druck, Bereitschaft und Fähigkeit, einer anderen Person bei Bedarf zu helfen. Aus diesen Gründen streben viele Hellseher danach, im Mittelpunkt der Aufmerksamkeit zu stehen, da sie intensiv Energie von anderen absorbieren und nur wenn sie vollständig „aufgeladen“ sind, sind sie in der Lage, sie an eine andere Person weiterzugeben, wenn sie es für notwendig erachten.\n\nFür diesen Energietyp wird empfohlen, nach Arbeiten zu suchen, die nicht mit Menschen zu tun haben, da aufgrund der Instabilität der Energiekommunikation Komplikationen sehr wahrscheinlich sind. Die am besten geeigneten Berufe sind solche, die keine harte körperliche Arbeit erfordern (aufgrund der angeborenen Faulheit) und wo der Kontakt mit Menschen begrenzt ist (Fahrer, Archive, Lager, Museen usw.).\n\nHeiratsberatung:\n\nBei der Wahl eines Partners für die Ehe sollten Sie besonders wählerisch sein, denn Ihre einzige Wahl und unsere einzige Empfehlung ist, mit dem Energietyp „22“ zu gehen – andere Energietypen sind einfach nicht akzeptabel oder werden von Hellsehern anerkannt, unabhängig davon, ob sie stärker oder schwächer sind als sie selbst. Nur „22“! Wenn Sie keinen solchen Partner finden können, versuchen Sie, das folgende Prinzip für Ihre Ehe anzuwenden: Wenn Sie von Natur aus ein Anführer sind, sollte Ihr zukünftiger Partner energetisch schwächer als Sie sein – „2“ oder „22“. Wenn Sie hingegen ein sanfterer Mensch sind, können Sie mit „22“ und „2222“ gehen.\n\nEmpfehlungen zur Energie „222“:\n\nDas Wichtigste, was Sie verstehen müssen, sind die Besonderheiten der Energie des Hellsehers. Sie ermöglicht es dieser Art von Person, ständig Kontrolle über seinen Körper zu haben und jede Krankheit (sogar den bösen Blick) zu verhindern: Ein Hellseher wird nur krank, wenn er sich ausruhen möchte oder er „überredet“ wurde, eine Krankheit zu bekommen. Diese Menschen müssen von ihrer absoluten Gesundheit überzeugt sein. Wenn jedoch ein Hellseher eine bevorstehende Krankheit erklärt, dann muss er einfach ohne Grund ruhen. Sie sollten niemals zulassen, dass dieser Energietyp auch nur darüber nachdenkt, krank zu werden, denn diese Gedanken würden ihn tatsächlich krank machen, angetrieben von seinen eigenen negativen Gedanken. Sie müssen auch wissen, wie ein Hellseher andere Menschen heilt. Seine Methoden sind sehr einfach – sie beinhalten persönliche Aufmerksamkeit, Freundlichkeit, Großzügigkeit, Fürsorge – all das gibt ein Hellseher seinen „Patienten“ bereitwillig. Erwarten Sie jedoch nicht, dass dies lange dauern kann – nicht länger als 2 Tage, nach denen er wieder introvertiert und hitzköpfig wird."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 333,
      "description": "Sie haben drei 3en in Ihrer Psychomatrix und das bedeutet, dass Ihr Interesse an Wissenschaft instabil ist und sich auf verschiedene Weise manifestieren kann. Mit einem starken Interesse an exakten Wissenschaften und Technologie hat dieser Typ von Person auch Neigungen zu anderen Wissensbereichen, was oft zu einem Wechsel des Interesses führt. Es ist besser, wenn ein Interesse eine Fortsetzung eines anderen wird, dann wird es keine Lücke im angesammelten Wissen geben, die potenziell dazu führen könnte, dass Sie Ihren Job ganz aufgeben. Die am besten geeigneten Wissenszweige für diesen Typ von Person sind solche, die exakte Wissenschaften nutzen (Mathematik, Physik, Ingenieurwesen); und Sie sollten versuchen, Ihr Wissen in den Bereichen anzuwenden, in denen andere Wissenschaften mit den exakten Wissenschaften zusammenfließen: mathematische Linguistik, Computertechnologie, Bionik usw. Solche Übergänge treten bei Menschen auf, die in ihrer Psychomatrix zusätzlich zu drei 3en, 55 (oder mehr), 99 (oder mehr), 22 (oder Spender) haben. Wie Sie sehen können, sprechen wir von Menschen, die starke Logik (5) oder starkes Gedächtnis (9) haben und gleichzeitig – positive Energie.\n\nWenn in der Psychomatrix die Zahlen 5, 9, 2 kaum ausgeprägt sind, dann erfolgt der Wechsel des Interesses in andere Bereiche, die mit den Linien verbunden sind, die die Zahl 3 enthalten. Daher kann diese Person Interesse am intimen Leben zeigen, wenn das notwendige Bedürfnis nach Intimität entsteht, eine akute Manifestation verschiedener Gewohnheiten (morgendliches Joggen, nächtliches Lesen von Büchern usw.) ist möglich. Es ist nicht ideal, wenn eine Person plötzlich zu selbstkritisch wird, aber es ist noch schlimmer, wenn diese Person beginnt, ihre Ambitionen zu zeigen. Es ist notwendig, sich im Voraus auf solche Krisen vorzubereiten, da sie normalerweise als Ergebnis von Müdigkeit, emotionalem Zusammenbruch oder Konflikten entstehen.\n\nEs ist ziemlich schwierig, eine solche Krise zu verhindern, aber es ist durchaus möglich, die potenziellen Schäden zu minimieren. Freunde oder Verwandte sollten zur Hilfe kommen, die den Geisteszustand der Person verstehen und ihm helfen, aus einer schwierigen Situation herauszukommen: die Aufmerksamkeit und Fürsorge der Frau, die Unterstützung eines Freundes bei Unternehmungen usw.\n\nDas Wichtigste, was Sie sich merken sollten, ist, dass drei 3en immer mit dem Interesse an Wissenschaft korrelieren, was bedeutet, dass eine Person seine Talente und Fähigkeiten entfalten muss. Sehr interessante Ergebnisse können erzielt werden, wenn Sie Ihre verschiedenen Interessen in einen Kanal kombinieren. Sehr selten haben wir die Gelegenheit, eine interessante Synthese von Wissenschaften zu beobachten, da jede der kombinierten Disziplinen nach Führung strebt, und als solche gibt es am Ende keine Synthese. Es ist etwas anderes, wenn verschiedene Wissenschaften im Kopf einer Person kombiniert werden, die an jeder von ihnen gleich interessiert war – das führt zur Entstehung völlig neuer Disziplinen und Wissens. Das Einzige, was eine Person daran hindern kann, ihr volles Potenzial zu verwirklichen, ist ihr Zweifel an ihrer Stärke und Fähigkeiten, Faulheit und Bewunderung für „Autoritäten“, die immer alles Neue ablehnen, einfach weil es ihre Prestige und ihre Macht bedroht. Jeder Mensch hat das Recht, seine eigene Hypothese zu erstellen, und die Zeit wird es beweisen oder Anpassungen daran vornehmen."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 444,
      "description": "Wenn Sie zwei oder mehr 4en in Ihrer Psychomatrix haben, bedeutet dies, dass Ihnen von Geburt an eine starke Gesundheit gegeben wurde, und damit ein schöner und starker Körper. Sie können sogar sicher in den Profisport gehen. Körperliche Arbeit ist ebenfalls akzeptabel, aber hier sollten Sie auch andere Zahlen in Betracht ziehen, wie die Zahl 6, die für das Interesse an körperlicher Arbeit verantwortlich ist (zwei oder mehr 6en). Neben guter Gesundheit sind Sie eine ziemlich entschlossene Person, Sie wissen, wie Sie sich Ziele setzen und wie Sie diese erreichen. Denken Sie daran, dass es nachteilig für Ihren Erfolg sein kann, wenn Sie zu viel Fokus auf die Versorgung Ihrer Familie legen.\n\nMit solch starken Zahlen sollte eine Person selten krank werden, aber wenn dies geschieht (wir meinen ernsthafte Krankheiten), dann ist es notwendig, die Ursache der Krankheit zu finden, die oben besprochen wurde.\n\nDas Hauptproblem, und es wird früher oder später in Ihrem Leben unvermeidlich auftreten, ist Ihre körperliche Widerstandsfähigkeit, die Ihnen von Geburt an gegeben wurde und die oft als letztes \"Argument\" in einem Streit verwendet wird. Versuchen Sie, es zu vermeiden, es zu manifestieren. Erinnern Sie sich an das Sprichwort: \"Man bringt kein Messer zu einem Schusswechsel.\" Es wird Ihnen recht sein. Vertrauen in die körperliche Stärke drängt Menschen dazu, sich in Faustkämpfe zu verwickeln, insbesondere diejenigen, die drei 4en haben. Mit einem starken Körper schädigen sie oft ihre Gesundheit, weil sie in Arbeit, Sport oder körperlicher Arbeit keine Zurückhaltung üben.\n\nWas den Einfluss der drei 4en auf eine Familie betrifft, so geht es hier hauptsächlich um das Aussehen der Partner. Es ist kein Geheimnis, dass wir unsere Partner zuerst nach ihrem Aussehen auswählen, viel seltener nach ihrem Verstand oder Witz und noch seltener nach sexueller Kompatibilität. Während es ziemlich einfach ist zu bestimmen, ob eine Person intelligent ist, wird die Kompatibilität im Temperament zu einer viel kniffligeren Angelegenheit, insbesondere weil Menschen dazu neigen, sich während einer Dating-Phase anders zu verhalten, während alles noch frisch und neu ist. Es ist möglich, Ihre Kompatibilität zu überprüfen, ohne intim miteinander zu werden. Schauen Sie sich die sinnliche Diagonale jedes Partners an, und alles wird an seinen Platz fallen, denn Sie können das Temperament jeder Person anhand der Stärke dieser Linie (3, 5, 7) einschätzen.\n\nStellen Sie sich nun vor, dass er oder sie viele 4en hat, was dieser Person einen schönen Körper verleiht, aber ihre sinnliche Diagonale schwach ist, was bedeutet, dass sie Probleme intimer Natur haben könnten, wenn eine Person ein stärkeres Libido hat als die andere. Bei der Wahl eines Partners sollten Sie sich nicht nur auf das physische Erscheinungsbild verlassen – es ist oft täuschend: starke Hände und breite Schultern bedeuten nicht immer sexuelle Stärke oder starkes Libido. Die Zahl 4 hat nichts mit dem intimen Leben einer Person zu tun, daher müssen Sie sich die sinnliche Diagonale ansehen, bevor Sie entscheiden, ob Sie kompatibel sind. Dies gilt insbesondere für Frauen, die eine starke Diagonale (3, 5, 7) haben. Optimal ist es, wenn ein Mann um 1 Ziffer stärker ist als eine Frau oder die gleiche Anzahl von Ziffern in seiner Diagonale hat."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 555,
      "description": "Drei 5en in der Psychomatrix schwächen die Logik erheblich, wodurch ihre Anwesenheit eher eine Überraschung als die Norm ist. In diesem Fall sind diese Zahlen fast vollständig dafür verantwortlich, für die Familie zu sorgen (für Männer) oder sich um den Haushalt zu kümmern (für Frauen). In einigen Momenten kann die Person Anzeichen extremer Intuition und Zukunftswissen zeigen, aber da der Horizont seiner Vorhersagen sehr weit ist, vertraut diese Person nicht einmal sich selbst und ihren Gefühlen, was seine Vorhersagen unrealistisch macht. Diese Menschen sind sehr gut in Mathematik und Technik, aber typischerweise wählen sie eine enge Spezialisierung innerhalb dieser Bereiche, die sie gewissenhaft meistern. Diese Eigenschaft kann als die Faulheit der Logik bezeichnet werden. Die Praxis hat gezeigt, dass Menschen, die zwei Fünfen in ihrer Psychomatrix (oder vier und mehr) haben, nicht zu Alkoholismus neigen, weil Betrunkenheit sie die Kontrolle über ihre Logik verlieren lässt, was für sie nicht akzeptabel ist. Während Menschen, die drei Fünfen haben, sich gehen lassen können, was ebenfalls mit der Faulheit der Logik verbunden ist.\n\nUm die gesamte Logik einer solchen Person zu nutzen, benötigt sie eine kritische Situation, in der sich alle ihre Zahlen ausrichten und sie in der Lage ist, all ihre Fähigkeiten zu entfalten. Es ist sogar besser, wenn diese Person einen Zeitdruck hat, um das Problem zu lösen. Wenn es vier (oder mehr) 5en in der Psychomatrix gibt, können wir in diesem Fall buchstäblich von einem Hellseher sprechen, der sogar als Prophet betrachtet werden kann. Solche Menschen machen fast nie Fehler in ihren Vorhersagen. Dies ist eine sehr schwere Last, die solche Menschen tragen müssen. Stellen Sie sich vor, wie es ist, Ihr Leben zu leben, während Sie wissen, was Sie morgen, in einem Jahr, sogar in dreißig Jahren erwarten können. Solche Menschen können das Schicksal vorhersagen. Es wäre keine schlechte Sache, wenn sie die wären, die unsere Wirtschaft oder Politik leiten, da sie selten Fehler machen.\n\nIn der Ehe ist es wichtig, dass diese Menschen einen Partner haben, der mindestens zwei 5en hat. Dann werden sie in der Lage sein, sich ziemlich gut zu verstehen. Ich denke, dass Menschen, die mehr als drei 5en in ihrer Psychomatrix haben, ein Tagebuch führen sollten, um ihre Gedanken festzuhalten. Zunächst einmal ist es für ihr eigenes Wohl von Bedeutung: auf diese Weise haben sie immer einen \"stillen\" Gesprächspartner – sich selbst – da viele ihrer Gedanken fremd sind, selbst für diejenigen, die zwei Fünfen haben. Bücher zu schreiben ist ihre Notwendigkeit und, offen gesagt, ihre Pflicht gegenüber anderen Menschen, denn ihnen wurde das Geschenk gegeben, viele Unglücke und Krisen, die der Menschheit widerfahren könnten, vorherzusehen, und anderen von dieser Weisheit und diesem Wissen zu befreien, ist einfach ein Verbrechen. Sie können über diese Zeilen lachen, aber wir sind zufrieden, wenn nur wenige von Ihnen es ernst nehmen und das kostbare Geschenk nutzen, das in vier oder mehr 5en in ihrer Psychomatrix enthalten ist.\n\nEs ist sehr wichtig für die Menschheit, dass sich keine einzelne Person in dieser riesigen Vielfalt von Menschen verliert. Es ist schade, dass wir oft bevorzugen, uns in einer riesigen Menge zu verlieren, anstatt mit unseren Talenten und Fähigkeiten herauszustechen – das Problem liegt darin, dass die Menschen sich selbst und ihre wahre Natur nicht wirklich kennen."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 666,
      "description": "Eine größere Anzahl von Sechsen kann als \"die Zahl eines Zauberers oder einer Hexe\" bezeichnet werden – es ist ein noch stärkeres Zeichen. Eilen Sie nicht, Inquisitionsfeuer zu entzünden, denn diese Zahlen in der Psychomatrix zu haben, bedeutet nichts, insbesondere wenn die Zahlen 8 und 7 in der Psychomatrix die Sechsen zurückhalten. Angenommen, eine Person hat folgende Zahlen in ihrer Psychomatrix: 666, 7, 8. Dann können Sie zwei Zahlen 6 streichen und entsprechend die Zahlen 7 und 8, und Sie bleiben nur mit einer Zahl 6, die dem Zeichen \"6\" entspricht - einer launischen Person (diese Eliminierung ist nur gültig, wenn beide Zahlen 7 und 8 keinen Übergang gemacht haben. Andernfalls haben wir es mit einer Person zu tun, die nach einem Konflikt mit ihren Eltern eine neue Qualität erhalten hat: 666, 7, 8 sind zu 6666 und 11 mit einem Verlust von 4 oder 22 übergegangen, was zu Reizbarkeit und Autorität führt).\n\nLassen Sie uns versuchen herauszufinden, was das Zeichen \"666 und mehr\" im wirklichen Leben bedeutet. Angenommen, eine Person hat \"666\" in ihrer Psychomatrix, was bedeutet, dass, wenn sie von drei Personen mit starken oder aktiven Sechsen umgeben ist (zwei Sechsen oder mehr oder eine Person hat einen Groll gegen ihre Eltern, oder sie ist autoritär und wütend) – wir erhalten einen gefährlichen Bund, der durch ein gemeinsames Verlangen nach Macht zusammengebracht wird. Der Anführer wird derjenige sein, der die meisten Sechsen oder den stärksten Charakter hat. So haben wir eine Gruppe von vier Personen. Eine Figur des Quadrats, die von Pythagoras so geliebt wird, wird gebildet, was kein Zufall ist. Dies ist die erste Figur, die Diagonalen hat, und daher der Punkt ihrer Schnittstelle, der ebenfalls genau an Ort und Stelle fixiert ist, ebenso wie die Ecken des Quadrats. Seien Sie nicht überrascht, dass Sie jetzt mit einem kleinen Kurs in Geometrie vertraut gemacht werden, denn dies ist notwendig, um zu verstehen, wie die Sechsen funktionieren.\n\nIn der Geometrie gibt es ein Konzept von Kurven zweiter Ordnung, die alle möglichen Linien definieren, die auf einer Ebene unter Verwendung zweier Koordinaten und einer Gleichung zweiten Grades erhalten werden können; es entspricht der Dimension der Ebene selbst (2 Koordinaten). Wenn Sie eine beliebige Linie auf dieser Ebene zeichnen, können Sie sie in Teile zerlegen, sodass jeder Teil einer der Kurven zweiter Ordnung entspricht.\n\nSo können wir sagen, dass alle willkürlichen Bewegungen in der Ebene entlang einer Kurve zweiter Ordnung erfolgen (beachten Sie, dass wir \"alle Bewegungen\" gesagt haben). Wir leben alle auf einer riesigen, die auf einer Skala für eine Person als Ebene betrachtet werden kann, da Sie ihre Oberfläche durch keine Messungen von einer Ebene unterscheiden können, es sei denn, Sie entfernen sich von der Erde in große Höhe, aber in diesem Fall sind Sie nicht mehr auf einer Ebene. Wir können sagen, dass wir auf einer Ebene zweiter Ordnung leben, und daher erfolgen all unsere willkürlichen Bewegungen entlang einer Kurve zweiter Ordnung. Warum benötigten Sie also diesen ungewöhnlichen Abstecher in die Geometrie?\n\nIn der Geometrie gibt es einen Satz, der uns Folgendes sagt. Wenn wir willkürlich fünf Punkte auf einer Ebene auswählen, definieren sie eindeutig eine Kurve zweiter Ordnung auf dieser Ebene.\n\nStellen Sie sich nun vor, dass eine Person ein Punkt ist, der sich nach eigenem Willen auf der Ebene unseres Planeten bewegen kann. In der Zwischenzeit, während er weiterhin sein friedliches Dasein führt, erscheint genau dieser Bund von vier Personen, die einen zentralen Platz nur für ihn reserviert haben, denn eines der Mitglieder dieser \"satanischen Gruppe\" hat einen Groll gegen diese Person, also engagiert er drei weitere Helfer, die nicht einmal aktiv teilnehmen müssen – sie sollten einfach ihren \"Freund\" in seinem Vorhaben unterstützen. Sobald das Opfer angegriffen wird (Konflikt, Streit, Warnung oder Versprechen von Problemen in der Familie oder mit der Gesundheit), beginnt die wichtigste Phase.\n\nWenn eine Person, die von diesen vier \"Satanisten\" in die Mitte des Quadrats gedrängt wird, auf einen von ihnen mit Aggressivität, Angst oder Vergeltungsdrohung reagiert – wird sie automatisch in ihren allgemeinen Kreislauf aufgenommen, wodurch sie sich in ein bösartiges, aggressives und daher krankes und elendes Individuum verwandelt.\n\nWas passiert, wenn das \"Opfer\" auf den Angreifer mit Aggression oder einer anderen negativen Reaktion oder Angst reagiert? Er wird das fünfte Mitglied dieser Gruppe, weil er die Emotionen aktiviert hat, die sie benötigten und übersetzt. Sobald dies geschehen ist, kommt der Satz über fünf willkürlich gewählte Punkte der Ebene, die eine bestimmte Kurve zweiter Ordnung bilden, in Kraft. Für das \"Opfer\" bedeutet dies, dass es beginnt, sich entlang der strengen Linie des Schicksals zu bewegen, die von diesen vier Personen bestimmt wird, von denen eine ständig mit dem Opfer in Kontakt bleibt, um zu verhindern, dass es sich von der Gruppe trennt. Eine Person verwandelt sich in einen Zombie, der Befehle von anderen erhält und sie ausführt, während er gesagt bekommt, wie er sein Leben leben soll (manchmal kann eine Person sogar zu einem Selbstmord gedrängt werden).\n\nWenn eine Person \"6666\" in ihrem Geburtsdatum hat, dann schafft sie, indem sie sich vier solchen Personen anschließt, sofort eine stabile Verbindung zu ihnen, was bedeutet, dass sie beginnt, solche Menschen um sich herum anzuziehen, während sie ihre verborgenen Eigenschaften manifestieren: Machtbedürfnis, Grausamkeit, Aggressivität usw.\n\nKann das gewählte \"Opfer\" einem solchen Schicksal entkommen? Die Antwort ist ja. Wir können die folgende Empfehlung aussprechen. Wenn Sie absichtlich in eine Konfliktsituation gedrängt werden, gibt es nur einen Weg, sich zu schützen – Sie sollten in einen Zustand emotionaler Leere und Gleichgültigkeit gegenüber der Person, die Sie in den Konflikt zieht, gehen. Der einfachste Weg, dies zu tun, ist die Emotion des Lachens zu nutzen, die nicht mit Angst einhergeht und keine Reizbarkeit und Aggressivität trägt.\n\nDies ist eine alte chinesische Methode, um in die emotionale Leere (Leere) zu gehen, die von Qigong-Experten bei der Konfrontation mit dem Feind verwendet wurde. Es ist notwendig, sich an diesen einfachen Weg der Selbstverteidigung zu erinnern. Glauben Sie uns, wenn diese zahlreichen Legenden, die uns von der Existenz Satans überzeugen, nicht das Problem selbst berührt haben und größtenteils darauf fokussiert waren, das Aussehen Satans und seiner Diener zu beschreiben, war der zweite Aspekt biblischer Legenden der Beschreibung der Hölle und der Qualen gewidmet, die die Sünder erwarten.\n\nDie Aktivitäten der Gruppen von Menschen, über die wir gesprochen haben (vereint durch die Zeichen \"666 und mehr\") sind eine reale Bedrohung für ein Individuum. Seit der Antike gab es alle Arten von Zauberärzten, die ihre Magie einsetzten, um Menschen vor solchen negativen Einflüssen zu schützen oder die Symptome loszuwerden. Ich, solche negativen Einflüsse wurden als schlechter Zauber, hoo-doo oder Verzauberung bezeichnet. Mit modernen Begriffen der Psychiatrie können wir diese als Persönlichkeitskodierung bezeichnen, aber das beseitigt das Problem nicht – es macht es nur realer. Ist es möglich, eine solche Kodierung zu entfernen? Verschiedene Methoden wurden dafür verwendet. In China wurden solche negativen Auswirkungen als \"Teufelskrankheiten\" bezeichnet. Sogar die Namen solcher Krankheiten lassen einem das Blut in den Adern gefrieren: \"Teufelsweg\", \"Teufelszimmer\", \"Teufelsglaube\" – insgesamt 13 Varianten mit unterschiedlichen Symptomen und Behandlungsmethoden. In Russland wurden Gebete und Zauber gegen schlechte Zauber und Voodoo eingesetzt.\n\nDiese negativen Einflüsse beschränkten sich nicht nur auf schlechte Zauber – Voodoo, Verleumdung und Sortilege wurden ebenfalls weit verbreitet eingesetzt. Dies gilt nicht für die Zeichen \"666 und mehr\". Die Aktionen dieser Menschen werden durch ein spezifisches Nahrungsmittel, ein Getränk, einen Knopf oder einen anderen persönlichen Gegenstand, der einer bestimmten Person gehört, induziert. Ein schlechter Zauber wird auf dieses spezifische Nahrungsmittel oder persönliche Ding gelegt. Wie Sie wissen, ist Wasser ein guter Träger von Informationen, und es kann auch eine bestimmte energetische Ladung tragen. Wenn eine Person solches verfluchtes Essen konsumiert oder einen solchen persönlichen Gegenstand verwendet, wird sie zu einem echten Zombie, der dramatisch seine Gewohnheiten, seine Position in der Gesellschaft oder seine Beziehungen zu Familie und Freunden ändern kann.\n\nEs ist wichtig zu beachten, dass die meisten (es gibt natürlich Ausnahmen) solcher Persönlichkeitskodierungen eine spezifische Dauer haben, ein spezifisches Ablaufdatum, nach dem eine Person in ihren normalen Zustand zurückkehrt und ihre Emotionen völlig das Gegenteil dessen werden, was diese Menschen zu imponieren versuchten. Dies sollte denjenigen bekannt sein, die auf Sortilege zurückgreifen, um eine andere Person anzuziehen. Die Dauer solcher Persönlichkeitskodierungen beträgt normalerweise 6 Wochen ab dem Zeitpunkt des Verzehrs des verfluchten Nahrungsmittels. Bis dieser Zeitraum abgelaufen ist, ist es fast unmöglich, den Zauber zu entfernen, es sei denn, Sie überwinden ihn mit einem neuen, anderen Zauber, aber wir empfehlen nicht, auf solche Mittel zurückzugreifen. Heutzutage gibt es viele Informationen darüber, wie man Voodoo-Praktiken durchführt und schlechte Zauber verursacht. Seien Sie sehr vorsichtig mit dieser Art von Informationen, um nicht die gegenteilige Reaktion bei der Person zu verursachen, an der Sie interessiert sind, nachdem die Frist des Zaubers abgelaufen ist, oder Sie müssen Ihr ganzes Leben lang diese \"Tränke\" herstellen."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 777,
      "description": "Wenn eine Person drei oder mehr Siebenen in ihrer Psychomatrix hat, geht die Quantität in Qualität über, und in diesem Fall können wir nicht mehr von Glück sprechen. Menschen, die solche Zeichen besitzen, können als Ingenieure oder Designer des Lebens bezeichnet werden. Sie bestimmen selbst, was mit ihnen geschieht. Mutter Natur hat sie mit einem besonderen Zeichen gekennzeichnet, das zeigt, dass das Gehirn dieser Menschen einen sehr großen Anteil an Informationen über die Natur (das Universum und die Welt) enthält. Ohne es zu wissen, beginnen solche Menschen, sich in das Leben anderer Menschen durch Wünsche, Vorahnungen und Empfindungen einzubringen. Dies kann von vielen als Hellsehen wahrgenommen werden, aber es ist etwas ganz anderes. Eine Person gestaltet ihr Leben um sich selbst. Mit einem solchen Zeichen versammelt sie starke Menschen um sich, als ob sie die Situation in ihrer Umgebung durch Menschen analysiert, die aktiv daran arbeiten, ihre besten Fähigkeiten zu entwickeln. Nach einer solchen Analyse ziehen die \"Ingenieure\" Schlussfolgerungen und treffen Entscheidungen. Eines Tages werden ihre Pläne und Ideen verwirklicht.\n\nAlle Misserfolge solcher Menschen sind ihre eigenen Fehler oder ein Mangel an Selbstvertrauen. Wenn eine solche Person ihre Toleranz oder ihr Pflichtgefühl gegenüber ihren Eltern verliert, verliert sie sofort die Qualität eines \"Schicksalsingenieurs\" und wird zu einem Verlierer mit großen Ansprüchen an Macht. Das Wichtigste für solche Menschen ist, eine Anwendung für ihre Fähigkeiten und Fertigkeiten zu finden und das interessanteste und passendste Wissensgebiet zu entdecken. Es gibt universelle Gesetze in der Welt, die in jedem Wissensbereich anwendbar sind: der Kampf der Gegensätze, der Übergang von Quantität zu Qualität usw. Diese Arten von Mustern werden zum Privileg von Menschen mit einer großen Anzahl von Siebenen, sodass sie ihr Wissen in jedem Bereich menschlicher Aktivität anwenden können. Der beste Rat, den wir geben können, ist sicherzustellen, dass sie ihre Ziele und Absichten nicht auf petty alltägliche Probleme reduzieren, denn ihre angeborenen Fähigkeiten gehen über die Grenzen dessen hinaus, was sie für wahr halten, und es gibt keine Menschen oder speziellen Kommissionen, die eine echte Bewertung der Talente und Fähigkeiten dieser Menschen abgeben könnten. Ihr einziges Hindernis für Größe sind sie selbst – Faulheit, Drogen- oder Alkoholmissbrauch.\n\nMit vielen Siebenen in einer Psychomatrix ist es am besten, in die Wissenschaft zu gehen oder einen Beruf zu wählen, der mit Menschen zu tun hat – Arzt, Lehrer, Psychologe. Es ist erwähnenswert, dass die Gedanken, die diesen Menschen in den Sinn kommen, unbedingt den Rest von uns erreichen sollten, was bedeutet, dass sie in Form von Büchern, Broschüren oder Artikeln niedergeschrieben und veröffentlicht werden sollten. Es bleibt zu hoffen, dass die Zeit kommen wird, in der kluge und zukunftsorientierte Menschen, von denen die meisten viele Siebenen in ihrer Psychomatrix haben, ihr Wissen über die Welt frei und offen an alle anderen Menschen weitergeben und uns Wege zeigen können, viele Probleme zu überwinden. Diejenigen, die starke 7en haben, sollten niemals ihre Eltern und die Toleranz gegenüber Menschen vergessen."
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 888,
      "description": "Wenn eine Person zwei oder mehr Achteln in ihrer Psychomatrix hat – hat sie ein Pflichtbewusstsein von Geburt an. Diese Menschen sind normalerweise sehr freundlich. Freundlichkeit wird zur Norm des Verhaltens solcher Menschen; sie sind sehr tolerant und immer aufmerksam gegenüber ihren Lieben. Dies sind Menschen der Pflicht, denn anderen zu helfen wird für sie zur Notwendigkeit. Jeder kann in diesem Sinne von ihnen profitieren, aber verwechseln Sie das nicht mit der Tatsache, dass sie leicht getäuscht werden können. Solche Menschen sind Wahrheitssucher: Sie spüren immer eine Lüge und offenbaren dies anderen nur wegen ihrer natürlich hohen Toleranz und Mitleid mit anderen nicht. Menschen, die viele Achteln in ihrer Psychomatrix haben, sind am besten geeignet, Berufe zu wählen, die mit der Hilfe von Menschen zu tun haben: Arzt, Lehrer, Rettungssanitäter usw.\n\nWir sollten speziell das Pflichtbewusstsein von Menschen mit dem Zeichen \"888\" hervorheben. Wenn Sie sich erinnern, verursachen drei Ziffern immer eine Instabilität der Qualität, für die sie verantwortlich sind. In diesem Fall haben wir es mit einer Person zu tun, die freundlich, tolerant und gut zu ihren Eltern ist, aber gleichzeitig der ultimative Wahrheitssucher wird. Diese Menschen werden ihre eigene Familie in ihrer Suche nach der Wahrheit überqueren. Doch alles ist gut, was im Maß ist. Es ist manchmal sehr schwierig, die Realität einer bestimmten Situation zu beurteilen. Für die Ermordung einer Person kann man zum Tode verurteilt werden, aber während Kriegen erhielten Menschen Ehrenmedaillen für das Töten anderer. Jahre vergehen, und es stellt sich heraus, dass die hingerichtete Person unschuldig war, da sie ihre Familie vor einem Maniak verteidigte, der versuchte, seine Frau und Kinder zu töten, und der Kriegsheld erschoss diejenigen, die mit erhobenen Händen zur Kapitulation gingen.\n\nKönnte es sein, dass eine Person, die viele Achteln in ihrer Psychomatrix hat, unhöflich, egoistisch, grausam ist und sich nicht um ihre Familie kümmert? Natürlich ist das möglich. Die Gründe für ein solches Verhalten liegen weit über seinen wahren Absichten. Zunächst ist es notwendig herauszufinden, welche Art von Beziehung seine Eltern zu ihren Eltern hatten. Es besteht eine sehr hohe Wahrscheinlichkeit, dass es einen zugrunde liegenden Konflikt gab, der das Verhalten dieser Person bestimmte, da er eine Strafe für seine Eltern werden muss, weil sie ihr Pflichtbewusstsein gegenüber seinen Großeltern verloren haben. Zweitens könnte der Grund das unangemessene und feindliche Verhalten seiner Eltern in seiner frühen Kindheit sein, als sie ständig seine Persönlichkeit unterdrückten, um ihre eigene Macht über ein Kind zu genießen. Am häufigsten findet die Rückkopplung und der Widerstand erst statt, wenn eine Person erwachsen wird und beginnt, den Druck zu analysieren und sich ihm zu widersetzen.\n\nIn der Regel vermitteln die Eltern dem Kind alle negativen Eigenschaften und überzeugen ihn, dass er dumm, stur, wütend, lästig, aggressiv, rücksichtslos usw. ist. Denken Sie an das Sprichwort: „Sagen Sie einer Person hundertmal, dass sie ein Schwein ist, und sie wird grunzen.“ Sie sollten immer die zugrunde liegenden Gründe für das Verhalten Ihres Kindes in sich selbst finden. Vielleicht ist das der Weg, wie Sie sind und wie Sie sich gegenüber Ihren Eltern verhalten, und Ihr Kind kopiert einfach Ihre Verhaltensmuster. Schließlich könnte der Grund für ein solches verzerrtes Pflichtbewusstsein und Freundlichkeit ein schlechter Fluch sein, den das Kind von Geburt an hat und der entfernt werden muss."
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 999,
      "description": "Wenn es drei oder mehr Neunen in der Psychomatrix gibt, bedeutet dies, dass die Gedächtnischarakteristik einem neuen Qualität weichen muss, für die die Neunen verantwortlich sind – Hellsehen. Lassen Sie uns versuchen, den Prozess des Hellsehens zu verstehen. Es gibt zwei Arten von Hellsehen. Zunächst einmal, wenn eine Person starke Energie hat (22 oder mehr), kann sie sich mit dem Informationsfeld verbinden. Es ist für sie zugänglich, weil sie ein starkes Gedächtnis hat, da die Menge der in ihrem Gedächtnis gespeicherten Informationen schließlich in Qualität übergehen sollte. Informationen, die von vielen Generationen angesammelt wurden, sollten geordnet werden, dürfen aber nicht aus dem Informationsfeld verschwinden. Deshalb haben nur diejenigen, die ein starkes Gedächtnis und starke Energie haben, Zugang zum Informationsfeld. Wenn eine Person viele Neunen in ihrer Psychomatrix hat, aber eine schwache Energie (nicht mehr als eine 2), dann können wir von einem vergleichenden Hellsehen sprechen, wenn sie eine ähnliche Situation aus ihrem Gedächtnis heranzieht und eine Annahme darüber trifft, wie das aktuelle Ereignis enden könnte.\n\nSolches Hellsehen hat keine große Gewissheit und Vertrauenswürdigkeit. Wenn man die Zeichen \"99\" und \"999\" in Bezug auf die Gedächtniskraft vergleicht, sollte man den beiden Neunen den Vorzug geben, denn Hellsehen breitet das Gedächtnis einer Person aus und nimmt sie manchmal von der Realität weg. Hellseher, die in das Informationsfeld eintreten, können Fehler in ihren Vorhersagen machen, weil sie nur die groben Züge eines Ereignisses, dessen vage Silhouette sehen (oder verstehen) können. Manchmal können sie nicht bestimmen, wann das Ereignis enden wird, aber sie können genau vorhersagen, wie es enden wird.\n\nDas Hellsehen ist stärker durch die Zeichen \"9999\" und \"99999\" vertreten. In diesem Fall können wir von dem Zeichen des Propheten sprechen, wenn fast alle Vorhersagen mit hoher Genauigkeit eintreffen. Natürlich sprechen wir in diesem Fall von Menschen, die ihre Fähigkeiten entwickelt haben und nicht zulassen, dass die \"Absorption\" ihrer Neunen durch die Linien erfolgt. Wenn Ihr Kind ein solches Zeichen hat, sollten Sie wissen, dass Sie eine große Verantwortung für die Entwicklung seiner hellseherischen Fähigkeiten haben. Wie können Sie das tun?\n\nDas Wichtigste ist, den Kreis seiner Interessen zu definieren und ihn darauf auszurichten, seine Fähigkeiten in diesen Bereichen zu entwickeln. Sobald das Potenzial des Kindes in der Beherrschung dieses Wissensbereichs ein ausreichend hohes Niveau erreicht, wird sich die Situation drastisch ändern, da die Person Zugang zum Informationsfeld erhält, in dem Informationen aller Menschen mit ähnlichen Interessen gesammelt werden. Sobald die Person diese Informationen zum ersten Mal erhält, in einem Traum oder einer Vision, müssen Sie beginnen, ein individuelles Vokabular von Symbolen zusammenzustellen, die in diesen Träumen oder Visionen erscheinen. Sehr oft leidet ein geübter Hellseher oder Prophet, weil er die Bedeutung der Informationen, die in einem Traum erschienen sind, nicht verstehen kann – die Informationen sind in Symbolen oder Bildern kodiert. Sie sollten nicht auf die Hilfe verschiedener Traumdeuter zurückgreifen. Es ist am besten, Ihr eigenes Vokabular von Träumen und Visionen zusammenzustellen, das die Bedeutung möglicher Ereignisse genauer widerspiegelt. Das Wichtigste ist, zu lernen, wie man seinen eigenen Vorahnungen, Träumen, Visionen und Empfindungen glaubt und ihnen vertraut. Wenn Ihr Kind diese Eigenschaften hat, dann vertrauen Sie ihm, denn er weiß viel."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 1111,
      "description": "Dies ist ein willensstarker und charismatischer Charakter. Diese Menschen wissen, wie sie sich Ziele setzen können, wenn sie die Energie dafür haben. Sie geben in Argumenten ungern nach, aber gleichzeitig werden sie nicht über bestimmte Grenzen hinausgehen, da sie keinen Despotismus haben und immer die Gefühle ihres Gegners berücksichtigen und versuchen, ihn nicht zu beleidigen. Für Männer ist dieser Charaktertyp am besten geeignet, um Führungsrollen zu übernehmen oder dem Militär beizutreten. Im Umgang mit diesen Menschen sollten Sie niemals vergessen, dass dies der Charakter eines Führers ist, der bestrebt ist, besser zu sein als andere. Gleichzeitig sollten Sie nicht annehmen, dass sie immer durchsetzungsfähig sein müssen, denn in ihrem ruhigen Zustand ähneln sie tatsächlich sehr den Menschen mit dem Charaktertyp „11“ – sie lieben ebenfalls Lob, tolerieren jedoch keine Schmeichelei und Schmeichelei. Versuchen Sie auch niemals, eine Person mit dem Charakter „1111“ zu erniedrigen, da dies in Abneigung seinerseits enden wird. Diese Menschen haben die Fähigkeit, schnell Entscheidungen zu treffen und sich daran zu halten.\n\nEheberatung\nDie Wahl eines Ehepartners wird durch die Stärke des Charakters selbst bestimmt. Das Leitprinzip ist ganz einfach: Wenn eine Person nach Macht strebt, sollte der andere Partner in der Lage und bereit sein, zu folgen, und sollte daher einen sanfteren Charakter haben: „1“, „11“, „111“ oder „111111 und mehr“. Sie sollten keine Experimente anstellen, indem Sie zwei starke Charaktere in einer Ehe zusammenbringen, da dies zu Konflikten führen wird. Wir empfehlen nicht, eine Familie mit den Charakteren „1111“ und „11111“ zu gründen.\n\nWenn wir von einem Führer in der Familie sprechen, muss dieser zunächst durch die Stärke seines Charakters bestimmt werden und nicht durch das Geschlecht. Das wird wahrscheinlich bei einigen Männern auf taube Ohren stoßen, aber wenn Sie einen Charakter haben, der sanfter ist als der Charakter Ihrer Frau, dann versuchen Sie nicht, in Ihrer Familie die Führung zu übernehmen – das wird nur zum Zusammenbruch Ihrer Union in der Zukunft führen. Groll sammelt sich allmählich an, aber es ist eine Tatsache. Es ist am besten, zu Beginn der Ehe zu bestimmen, wer der Führer in der Familie sein wird.\n\nEmpfehlungen zur Energie „1111“\nWenn Sie den Charaktertyp „1111“ haben, täuschen Sie sich niemals selbst, dass Sie bereit sind, eine Führungsrolle leicht an eine andere Person abzugeben – das ist nicht wahr. Sie wurden mit den Eigenschaften eines Führers geboren, was bedeutet, dass Sie, selbst wenn Sie aus irgendeinem Grund nicht einer geworden sind (schwache Energie oder etwas anderes), sich nicht erlauben sollten, sich zumindest erniedrigen zu lassen – das ist für Sie inakzeptabel. Das Wichtigste, was Sie wissen müssen, ist, dass jeder Mensch einzigartig ist, und wenn Sie nicht in der Lage waren, in Ihrer Karriere ein Führer zu werden, dann haben Sie die Chance, Ihre Talente und Fähigkeiten in einem anderen Lebensbereich zu offenbaren, und Sie können immer jemand Bedeutendes werden. Lernen Sie, mit Ihrer eigenen Faulheit umzugehen. Sie wissen, wie Sie sich Ziele setzen können, und wenn Sie es immer noch nicht tun – dann bedeutet das, dass Sie es einfach nicht wollen. Eines Tages werden Sie Bedauern über Ihre Faulheit und Untätigkeit empfinden, aber dann wird es zu spät sein, und Sie werden sich besiegt und frustriert fühlen. Ihr Charakter gibt Ihnen alles: Toleranz, Entschlossenheit, hohes Selbstwertgefühl und Festigkeit. Es gibt kaum jemanden, der Sie davon abhalten kann, das zu bekommen, was Sie wollen – Sie sind das einzige Hindernis, das Sie jemals auf Ihrem Weg zum Glück haben können."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 2222,
      "description": "Wenn Sie vier oder mehr 2en in Ihrer Psychomatrix haben, bedeutet das, dass Sie ein Spender sind – eine Person, die einen Überschuss an Energie hat und sich leisten kann, jederzeit zu verbringen, wann immer sie möchte. Sie haben ein Problem damit, Ihre verfügbare Energie richtig zu nutzen. Das Problem ist, dass dieser Energietyp viel wertvolle Energie mit dem Anschauen bedeutungsloser Fernsehsendungen vergeudet, anstatt etwas für ihre persönliche Entwicklung zu tun. Dies kann auch als Faulheit betrachtet werden, aber in diesem Fall kommt es von einem Überschuss an Energie. Manchmal können diese Menschen übermäßig ruhig sein, an der Grenze zur Gleichgültigkeit gegenüber allem. Es ist am besten, es im Sport, in der Medizin, im Unterricht oder in körperlicher Arbeit zu versuchen – all diese Berufe erfordern viel Energie und sind daher am besten für Spender geeignet. Wenn Spender keine Möglichkeiten finden, ihre Energie zu erweitern, können sie ein Bedürfnis nach Konflikten entwickeln, die die Spender „entladen“ und ihnen Erleichterung bringen. Nun, wir denken, dass dies nicht der beste Weg ist, um überschüssige Energie loszuwerden.\n\nÜberschüssige Energie wird gut von Katzen genutzt (aber nur von weiblichen Katzen, da männliche Katzen viel weniger Energie aufnehmen können). Wenn Ihre Psychomatrix auch die Zahl 4 enthält, dann können Sie es im Profisport versuchen. Mit genügend 5en und 9en (zwei oder mehr) können Sie in die Wissenschaft gehen. Wenn Sie das Zeichen „66“ haben, dann versuchen Sie, Ihre Berufung zu finden, wo Sie sich als Meister offenbaren können (Tischler, Designer, Koch usw.). Eine große Anzahl von 2en gibt den Menschen körperliche Stärke, und sie werden von Sport profitieren (militärische Polizeijobs für Männer).\n\nEheberatung:\n\nDa Sie einen Überschuss an Energie haben, sollten Sie sich mit einer Person zusammentun, die schwächere Energie hat und vorzugsweise zu den Energietypen „kein 2“ oder „2“ gehört. Diese Energietypen sind optimal für Ihren zukünftigen Ehepartner, wenn es um eine lange und glückliche Ehe geht. Die Energietypen „222“ oder „22“ sind für Sie viel weniger geeignet, und die Energie des Spenders passt Ihnen überhaupt nicht. Zwei Spender werden unvermeidlich viele Konflikte haben, da die überschüssige Energie nicht anders ausgegeben werden kann. Das einzige akzeptable Szenario von zwei Spendern in einer glücklichen Ehe ist, wenn diese Menschen ihre Energie außerhalb der Ehe effektiv erweitern: Profisportler, intensive körperliche Arbeit usw.\n\nEmpfehlungen zur Energie „2222“:\n\nWenn Sie ein so großzügiges Geschenk von starker Energie von Mutter Natur erhalten haben, dann sollten Sie versuchen, es zum Wohle von sich selbst und anderen zu nutzen. Das Wichtigste, was Sie tun sollten, ist, sich Ziele zu setzen und anfangen, voranzukommen. Vergessen Sie nicht, dass die Energie, die Sie nicht erweitern können, Ihnen nichts anderes als Reizbarkeit und unnötige Sturheit bringt. Ihnen wird gute Gesundheit gegeben, die auf Ihrer Energie beruht, und deshalb ist es für einen Spender nicht die Norm, krank zu werden, sondern vielmehr eine schockierende Überraschung. Wenn Sie also krank werden, müssen Sie sofort die Ursache für dieses ungewöhnliche Phänomen für einen Spender identifizieren. Typischerweise wird es ein böser Blick oder Voodoo sein (wenn eine Krankheit plötzlich und unerwartet auftritt). Sie könnten auch krank werden, nachdem Sie das Gefühl der Pflicht gegenüber Ihren Eltern verloren haben – in diesem Fall ist die Krankheit Ihre Strafe. Und der letzte Grund, krank zu werden, ist die Unfähigkeit, Ihre Energie zu verwalten und zu nutzen."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 3333,
      "description": "Heutzutage ist dies ein sehr seltener Typ, aber er existiert dennoch. Dieser Interesse-Typ bedeutet ein starkes Interesse an Wissenschaft und Technologie. Man kann sagen, dass eine Person geboren wurde, um ein Erfinder und Entwickler zu werden. Wenn die Psychomatrix auch aktive 5en und 9en (zwei oder mehr) hat, bedeutet das, dass eine Person direkt in die Wissenschaft gehen sollte, mit anderen Worten, in einem Forschungsinstitut oder Labor arbeiten sollte.\n\nWenn 5en und 9en schwach vertreten sind, sollten Sie dennoch nicht aufgeben, zu versuchen, das Potenzial Ihrer Zahlen 3 zu verwirklichen. Dafür gibt es einen ziemlich einfachen, aber zuverlässigen Weg – schreiben Sie einen fantastischen Roman, in dem Sie all Ihre Ideen und Gedanken ausdrücken können. Wer kann den Schriftsteller dafür verurteilen, dass all seine Ideen unrealistisch sind? Science-Fiction ist genau das Genre der Literatur, in dem eine Person frei ihre verrücktesten Ideen ausdrücken kann.\n\nIch erinnere mich, wie ich einmal das Konzept einer neuen Schule vorgeschlagen habe, die die Interessen und Fähigkeiten von Kindern entwickeln sollte. Es war geplant, ein neues Pflichtfach in den Lehrplan einzuführen – Fantasie – in dem jedes Kind in der Lage wäre, seine verborgenen Talente und Fähigkeiten zu offenbaren und seine Gedanken zu teilen, ohne Angst zu haben, dass ihm eine niedrige Note gegeben oder er verspottet wird.\n\nEs ist ziemlich offensichtlich, dass es viel Zeit und Mühe kostet, bis die fortschrittlichsten Dinge in unser Leben eintreten. Das liegt daran, dass nur 5-7% der Menschen in der Lage sind, progressiv zu denken, während der Rest der Bevölkerung nur das, was bereits vorhanden ist, verbessern und den Fortschritt behindern kann. Ich bin mir sicher, dass, wenn jeder Mensch all seine Ideen ausdrücken könnte, ohne sich Gedanken darüber zu machen, wie sie wahrgenommen werden, die Gesellschaft auch erheblich im Verständnis des Sinns des Seins vorangekommen wäre.\n\nBei der Analyse der Psychomatrix einer Person sollten Sie immer die Zahlen 3, die darin vorhanden sind, korrekt bewerten, da dies die Berufswahl und die Interessen dieser Person bestimmen wird. Lassen Sie mich Sie noch einmal daran erinnern, dass eine Person, um ein guter Techniker zu werden oder in die exakten Wissenschaften zu gehen, zwei oder mehr 5en in ihrer Psychomatrix haben sollte. Wenn es keine gibt oder nur eine Zahl 5 vorhanden ist, wird empfohlen, nicht in der Reparatur oder Montage von Geräten zu arbeiten, da der Mangel an Logik zu vielen Fehlern führen wird. Wenn die 5en schwach ausgeprägt sind, aber viele Zahlen 3 vorhanden sind (drei oder mehr), dann ist es besser, in das Design zu gehen oder mit dem Schreiben von Science-Fiction-Romanen zu beginnen, was auch die Verwirklichung dieses speziellen Interesses ermöglicht.\n\nFür Frauen wird die Zahl 3 meist durch die Linien aufgenommen, die ihnen die Möglichkeit geben, diese speziellen Zahlen zu verwirklichen, jedoch nicht im wissenschaftlichen oder technischen Bereich, sondern in ihrem Haushalt, im Alltag, im Liebesleben und in der Art, wie sie sich kleiden. Das ist viel besser, als wenn eine Frau das Wohl ihrer Familie opfert, um sich stattdessen auf das Studium der exakten Wissenschaften oder Technologie zu konzentrieren. Es muss angemerkt werden, dass nach der Geburt eines Kindes jede Frau einen Teil ihrer Energie verlieren wird, was unvermeidlich zu einer Verschiebung ihrer Interessen und Ziele führen wird. Das bedeutet, dass ihr Interesse an komplexen Wissenschaften leiden kann, unabhängig davon, ob ihr Ehemann ihre persönliche Entwicklung unterstützt oder nicht. Wir glauben, dass es aus diesem rein physiologischen Grund ist, dass Männer eher ihr volles Potenzial erreichen als Frauen. Der einzige Ratschlag, den wir hier den lieben Damen geben können, ist, sich zu beeilen."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 4444,
      "description": "Wenn Sie zwei oder mehr 4en in Ihrer Psychomatrix haben, bedeutet dies, dass Ihnen von Geburt an eine starke Gesundheit gegeben wurde, und damit ein schöner und starker Körper. Sie können sogar sicher in den Profisport gehen. Körperliche Arbeit ist ebenfalls akzeptabel, aber hier sollten Sie auch andere Zahlen in Betracht ziehen, wie die Zahl 6, die für das Interesse an körperlicher Arbeit verantwortlich ist (zwei oder mehr 6en). Neben guter Gesundheit sind Sie eine ziemlich entschlossene Person, Sie wissen, wie man sich Ziele setzt und wie man sie erreicht. Denken Sie daran, dass es nachteilig sein kann, zu viel Wert auf die Versorgung Ihrer Familie zu legen, da dies Ihrem Erfolg schaden kann. Mit solch starken Zahlen sollte eine Person selten krank werden, aber wenn dies geschieht (wir meinen ernsthafte Krankheiten), dann ist es notwendig, die Ursache der Krankheit zu finden, die oben besprochen wurde.\n\nDas Hauptproblem, das früher oder später in Ihrem Leben unvermeidlich auftreten wird, ist Ihre körperliche Widerstandsfähigkeit, die Ihnen von Geburt an gegeben wurde und die oft als letztes „Argument“ in einem Streit verwendet wird. Versuchen Sie, es zu vermeiden, sich zu manifestieren. Erinnern Sie sich an das Sprichwort: „Man bringt kein Messer zu einem Schusswechsel.“ Es wird Ihnen recht sein. Vertrauen in die körperliche Stärke drängt Menschen dazu, sich in Faustkämpfe einzulassen, insbesondere diejenigen, die drei 4en haben. Mit einem starken Körper schädigen sie oft ihre Gesundheit, weil sie in Arbeit, Sport oder körperlicher Arbeit keine Zurückhaltung üben.\n\nWas den Einfluss der drei 4en auf eine Familie betrifft, so geht es hier hauptsächlich um das Aussehen der Partner. Es ist kein Geheimnis, dass wir unsere Partner in erster Linie nach ihrem Aussehen auswählen, viel seltener nach ihrem Verstand oder Witz und noch seltener nach sexueller Kompatibilität. Während es ziemlich einfach ist, festzustellen, ob eine Person intelligent ist, wird die Kompatibilität im Temperament zu einer viel kniffligeren Angelegenheit, insbesondere weil Menschen dazu neigen, sich während einer Dating-Phase anders zu verhalten, während alles noch frisch und neu ist. Es ist möglich, Ihre Kompatibilität zu überprüfen, ohne intim miteinander zu werden. Schauen Sie sich die sinnliche Diagonale jedes Partners an, und alles wird an seinen Platz fallen, denn Sie können das Temperament jeder Person anhand der Stärke dieser Linie (3, 5, 7) beurteilen.\n\nStellen Sie sich nun vor, dass er oder sie viele 4en hat, was dieser Person einen schönen Körper verleiht, aber ihre sinnliche Diagonale schwach ist, was bedeutet, dass sie intime Probleme haben könnten, wenn eine Person ein stärkeres Libido hat als die andere. Bei der Wahl eines Partners sollten Sie sich nicht nur auf dessen äußeres Erscheinungsbild verlassen – es ist oft täuschend: starke Hände und breite Schultern bedeuten nicht immer sexuelle Stärke oder starkes Libido. Die Zahl 4 hat nichts mit dem intimen Leben einer Person zu tun, daher müssen Sie die sinnliche Diagonale betrachten, bevor Sie entscheiden, ob Sie kompatibel sind. Dies gilt insbesondere für Frauen, die eine starke Diagonale (3, 5, 7) haben. Optimal ist es, wenn ein Mann um 1 Ziffer stärker ist als eine Frau oder die gleiche Anzahl von Ziffern in seiner Diagonale hat."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 5555,
      "description": "Destabilisierende Qualitätsüberlastung. Man kann diese Person kaum als konsistent bezeichnen. Es wäre sinnvoller, von plötzlichen Erleuchtungen zu sprechen, die es jemandem mit einem Wert von 555+ manchmal ermöglichen, die für andere unsichtbare Wahrheit zu sehen. Im wirklichen Leben ähnelt es der Unfähigkeit, den Fluss der Ereignisse zu kontrollieren, der manchmal durch unerwartete Glücksmomente unterbrochen wird, da diese Person sich nie sicher ist, ob ihre Schlussfolgerungen korrekt und ihre Handlungen gerechtfertigt sind. Gleichzeitig können solche Menschen in einer Notfallsituation brillant handeln, aufgrund plötzlicher Intuition und innerer Vision. Wenn jedoch die Dinge ihren Lauf nehmen, schalten sich diese Fähigkeiten wieder in den Standby-Modus, und kein „Du kannst es schaffen, Mann!“ kann sie wieder aktivieren."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 6666,
      "description": "Eine größere Anzahl von Sechsen kann als „die Zahl eines Zauberers oder einer Hexe“ bezeichnet werden – es ist ein noch stärkeres Zeichen. Eilen Sie nicht, Inquisitionsfeuer zu entzünden, denn diese Zahlen in der Psychomatrix zu haben, bedeutet nichts, insbesondere wenn die Zahlen 8 und 7 in der Psychomatrix vorhanden sind, die die Sechsen zurückhalten. Angenommen, eine Person hat die folgenden Zahlen in ihrer Psychomatrix: 666, 7, 8. Dann können Sie zwei Zahlen 6 streichen und entsprechend die Zahlen 7 und 8, und Sie bleiben nur mit einer Zahl 6 übrig, die dem „6“-Zeichen entspricht – einer launischen Person (diese Eliminierung ist nur gültig, wenn die Zahlen 7 und 8 keinen Übergang gemacht haben. Andernfalls haben wir es mit einer Person zu tun, die nach einem Konflikt mit seinen Eltern eine neue Qualität erhalten hat: 666, 7, 8 sind zu 6666 und 11 übergegangen mit einem Verlust von 4 oder 22, was zu Reizbarkeit und Autorität führt).\n\nLassen Sie uns versuchen herauszufinden, was das Zeichen „666 und mehr“ im wirklichen Leben bedeutet. Angenommen, eine Person hat „666“ in ihrer Psychomatrix, was bedeutet, dass, wenn sie von drei Personen mit starken oder aktiven Sechsen umgeben ist (zwei Sechsen oder mehr oder eine Person hat einen Groll gegen seine Eltern, oder er ist autoritär und wütend) – wir erhalten eine gefährliche Vereinigung, die durch ein gemeinsames Machtstreben zusammengebracht wird. Der Anführer wird derjenige sein, der die meisten Sechsen oder den stärksten Charakter hat. So haben wir eine Gruppe von vier Personen. Eine Figur des Quadrats, die von Pythagoras so geliebt wird, wird gebildet, was kein Zufall ist. Dies ist die erste Figur, die Diagonalen hat, und daher der Punkt ihrer Schnittstelle, der ebenfalls genau fixiert ist, ebenso wie die Ecken des Quadrats. Seien Sie nicht überrascht, dass Sie jetzt mit einem kleinen Kurs in Geometrie vertraut gemacht werden, denn dies ist notwendig, um zu verstehen, wie die Sechsen funktionieren.\n\nIn der Geometrie gibt es ein Konzept von Kurven zweiter Ordnung, die alle möglichen Linien definieren, die auf einer Ebene unter Verwendung von zwei Koordinaten und einer Gleichung zweiten Grades erhalten werden können; es entspricht der Dimension der Ebene selbst (2 Koordinaten). Wenn Sie eine beliebige Linie auf dieser Ebene zeichnen, können Sie sie in Teile zerlegen, sodass jeder Teil einer der Kurven zweiter Ordnung entspricht.\n\nSo können wir sagen, dass alle beliebigen Bewegungen auf der Ebene entlang einer Kurve zweiter Ordnung stattfinden (beachten Sie, dass wir „alle Bewegungen“ gesagt haben). Wir leben alle auf einer riesigen, die im Maßstab für eine Person als Ebene betrachtet werden kann, da Sie ihre Oberfläche durch keine Messungen von einer Ebene unterscheiden können, es sei denn, Sie lösen sich von der Erde in große Höhen, aber in diesem Fall sind Sie nicht mehr auf einer Ebene. Wir können sagen, dass wir auf einer Ebene zweiter Ordnung leben, und daher finden alle unsere willkürlichen Bewegungen entlang einer Kurve zweiter Ordnung statt. Warum benötigten Sie also diesen ungewöhnlichen Ausflug in die Geometrie?\n\nIn der Geometrie gibt es einen Satz, der uns Folgendes sagt. Wenn wir willkürlich fünf Punkte auf einer Ebene auswählen, definieren sie eindeutig eine Kurve zweiter Ordnung auf dieser Ebene.\n\nStellen Sie sich nun vor, dass eine Person ein Punkt ist, der sich nach Belieben auf der Ebene unseres Planeten bewegen kann. In der Zwischenzeit, während er weiterhin sein friedliches Dasein führt, erscheint genau diese Vereinigung von vier Personen, die einen zentralen Platz nur für ihn reserviert hat, denn eines der Mitglieder dieser „satanischen Gruppe“ hat einen Groll gegen diese Person, also engagiert er drei weitere Helfer, die nicht einmal aktiv teilnehmen müssen – sie sollten einfach ihren „Freund“ in seinem Vorhaben unterstützen. Sobald das Opfer angegriffen wird (Konflikt, Streit, Warnung oder Versprechen von Problemen in der Familie oder mit der Gesundheit), beginnt die wichtigste Phase.\n\nWenn eine Person, die von diesen vier „Satanisten“ in die Mitte des Quadrats gedrängt wird, auf einen von ihnen mit Aggressivität, Angst oder Vergeltungsdrohung reagiert – wird sie automatisch in ihren allgemeinen Kreislauf aufgenommen, verwandelt sich in ein bösartiges, aggressives und daher kränkliches und elendes Individuum.\n\nWas passiert, wenn das „Opfer“ auf den Angreifer mit Aggression oder einer anderen negativen Reaktion oder Angst reagiert? Er wird das fünfte Mitglied dieser Gruppe, weil er die Emotionen aktiviert hat, die sie benötigten und übersetzt. Sobald dies geschehen ist, tritt der Satz über fünf willkürlich gewählte Punkte der Ebene, die eine bestimmte Kurve zweiter Ordnung bilden, in Kraft. Für das „Opfer“ bedeutet dies, dass es beginnt, sich entlang der strengen Linie des Schicksals zu bewegen, die von diesen vier Personen bestimmt wird, von denen einer ständig mit dem Opfer in Kontakt bleibt, um zu verhindern, dass es sich von der Gruppe trennt. Eine Person verwandelt sich in einen Zombie, der Befehle von anderen erhält und sie ausführt, während er gesagt bekommt, wie er sein Leben leben soll (manchmal kann eine Person sogar zu einem Selbstmord gedrängt werden).\n\nWenn eine Person „6666“ in ihrem Geburtsdatum hat, dann schafft sie durch den Anschluss an vier solcher Personen sofort eine stabile Verbindung zu ihnen, was bedeutet, dass sie beginnt, solche Menschen um sich herum anzuziehen, während sie ihre verborgenen Eigenschaften manifestieren: Machtbedürfnis, Grausamkeit, Aggressivität usw.\n\nKann das gewählte „Opfer“ einem solchen Schicksal entkommen? Die Antwort ist ja. Wir können die folgende Empfehlung aussprechen. Wenn Sie absichtlich in eine Konfliktsituation gedrängt werden, gibt es nur einen Weg, sich zu schützen – Sie sollten in einen Zustand emotionaler Leere und Gleichgültigkeit gegenüber der Person, die Sie in den Konflikt zieht, eintreten. Der einfachste Weg, dies zu tun, ist die Emotion des Lachens zu nutzen, die nicht mit Angst einhergeht und keine Reizbarkeit und Aggressivität trägt.\n\nDies ist eine alte chinesische Methode, um in die emotionale Leere (Leere) zu gelangen, die von Qigong-Experten im Umgang mit dem Feind verwendet wurde. Es ist notwendig, sich an diesen einfachen Weg der Selbstverteidigung zu erinnern. Glauben Sie uns, wenn die zahlreichen Legenden, die uns von der Existenz Satans überzeugen, nicht das Problem selbst berührt haben und größtenteils darauf fokussiert waren, das Aussehen Satans und seiner Diener zu beschreiben, dann war der zweite Aspekt biblischer Legenden der Beschreibung der Hölle und der Qualen gewidmet, die die Sünder erwarten.\n\nDie Aktivitäten der Gruppen von Menschen, über die wir gesprochen haben (vereint durch die Zeichen „666 und mehr“) stellen eine echte Bedrohung für das Individuum dar. Seit der Antike gab es alle Arten von Hexenärzten, die ihre Magie einsetzten, um Menschen vor solchen negativen Einflüssen zu schützen oder um die Symptome loszuwerden. Ich, solche negativen Einflüsse wurden als schlechter Zauber, hoo-doo oder Behexung bezeichnet. Mit modernen Begriffen der Psychiatrie können wir diese als Persönlichkeitskodierung bezeichnen, aber das löst das Problem nicht – es macht es nur realer. Ist es möglich, eine solche Kodierung zu entfernen? Verschiedene Methoden wurden dafür verwendet. In China wurden solche negativen Effekte als „Teufelskrankheiten“ bezeichnet. Sogar die Namen solcher Krankheiten lassen einem das Blut in den Adern gefrieren: „Teufelsweg“, „Teufelszimmer“, „Teufelsglaube“ – insgesamt 13 Varianten mit unterschiedlichen Symptomen und Behandlungsmethoden. In Russland wurden Gebete und Zauber gegen schlechte Zauber und Voodoo verwendet.\n\nDiese negativen Einflüsse beschränkten sich nicht nur auf schlechte Zauber – Voodoo, Verleumdung und Sortileg wurden ebenfalls weit verbreitet eingesetzt. Dies gilt nicht für die Zeichen „666 und mehr“. Die Aktionen dieser Menschen werden durch ein bestimmtes Nahrungsmittel, ein Getränk, einen Knopf oder einen anderen persönlichen Gegenstand, der einer bestimmten Person gehört, induziert. Ein schlechter Zauber wird auf dieses spezifische Nahrungsmittel oder persönliche Ding gelegt. Wie Sie wissen, ist Wasser ein guter Träger von Informationen, und es kann auch eine bestimmte energetische Ladung tragen. Wenn eine Person solches verfluchtes Essen konsumiert oder einen solchen persönlichen Gegenstand benutzt, wird sie zu einem echten Zombie, der seine Gewohnheiten, seine gesellschaftliche Stellung oder seine Beziehungen zu Familie und Freunden dramatisch ändern kann.\n\nEs ist wichtig zu beachten, dass in den meisten Fällen (es gibt natürlich Ausnahmen) eine solche Persönlichkeitskodierung eine bestimmte Dauer hat, ein bestimmtes Ablaufdatum, nach dem eine Person in ihren normalen Zustand zurückkehrt und ihre Emotionen völlig das Gegenteil dessen werden, was diese Menschen zu imponieren versuchten. Dies sollte denjenigen bekannt sein, die auf Sortileg zurückgreifen, um eine andere Person anzuziehen. Die Dauer einer solchen Persönlichkeitskodierung beträgt normalerweise 6 Wochen ab dem Zeitpunkt der Verdauung des verfluchten Nahrungsmittels. Bis dieser Zeitraum abgelaufen ist, ist es fast unmöglich, den Zauber zu entfernen, es sei denn, Sie überwinden ihn mit einem neuen, anderen Zauber, aber wir empfehlen nicht, auf solche Mittel zurückzugreifen. Heutzutage gibt es viele Informationen darüber, wie man Voodoo-Praktiken durchführt und schlechte Zauber verursacht. Seien Sie sehr vorsichtig mit dieser Art von Informationen, um nicht die gegenteilige Reaktion bei der Person, an der Sie interessiert sind, nach Ablauf der Zauberfrist zu verursachen, oder Sie müssen Ihr ganzes Leben lang solche „Tränke“ herstellen."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 7777,
      "description": "Wenn eine Person drei oder mehr Siebenen in ihrer Psychomatrix hat, verwandelt sich die Quantität in Qualität, und in diesem Fall können wir nicht mehr von Glück sprechen. Menschen, die solche Zeichen besitzen, können als die Ingenieure oder Designer des Lebens bezeichnet werden. Sie selbst bestimmen, was mit ihnen geschieht. Mutter Natur hat sie mit einem besonderen Zeichen markiert, das zeigt, dass das Gehirn dieser Menschen einen sehr großen Teil an Informationen über die Natur (das Universum und die Welt) enthält. Ohne es zu wissen, beginnen solche Menschen, sich durch Wünsche, Vorahnungen und Empfindungen in das Leben anderer Menschen einzubringen. Dies kann von vielen als Hellsehen wahrgenommen werden, aber es ist etwas ganz anderes. Eine Person gestaltet ihr Leben um sich herum. Mit einem solchen Zeichen versammelt sie starke Menschen um sich, als ob sie die Situation in ihrer Umgebung durch Menschen analysiert, die aktiv daran arbeiten, ihre besten Fähigkeiten zu entwickeln. Nach einer solchen Analyse ziehen die „Ingenieure“ Schlussfolgerungen und treffen Entscheidungen. Eines Tages werden ihre Pläne und Ideen verwirklicht.\n\nAlle Misserfolge solcher Menschen sind ihre eigenen Fehler oder ein Mangel an Selbstvertrauen. Wenn eine solche Person ihre Toleranz oder ihr Pflichtbewusstsein gegenüber ihren Eltern verliert, verliert sie sofort die Qualität eines „Schicksalsingenieurs“ und wird zu einem Versager mit großen Ansprüchen an Macht. Das Wichtigste für solche Menschen ist, eine Anwendung für ihre Fähigkeiten und Fertigkeiten zu finden und das interessanteste und passendste Wissensgebiet zu entdecken. Es gibt universelle Gesetze in der Welt, die in jedem Wissensbereich anwendbar sind: der Kampf der Gegensätze, der Übergang von Quantität zu Qualität usw. Diese Arten von Mustern werden zum Privileg von Menschen mit einer großen Anzahl von Siebenen, sodass sie ihr Wissen in jedem Bereich menschlicher Aktivität anwenden können. Der beste Rat, den wir geben können, ist sicherzustellen, dass sie ihre Ziele und Absichten nicht auf kleine alltägliche Probleme reduzieren, denn ihre angeborenen Fähigkeiten gehen über die Grenzen dessen hinaus, was sie für wahr halten, und es gibt keine Menschen oder speziellen Kommissionen, die eine echte Bewertung der Talente und Fähigkeiten dieser Menschen abgeben könnten. Ihr einziges Hindernis für Größe sind sie selbst – Faulheit, Drogen- oder Alkoholmissbrauch.\n\nMit vielen Siebenen in einer Psychomatrix ist es am besten, in die Wissenschaft zu gehen oder einen Beruf zu wählen, der mit Menschen zu tun hat – Arzt, Lehrer, Psychologe. Es ist erwähnenswert, dass die Gedanken, die diesen Menschen in den Sinn kommen, unbedingt den Rest von uns erreichen sollten, was bedeutet, dass sie niedergeschrieben und in Form von Büchern, Broschüren oder Artikeln veröffentlicht werden sollten. Es bleibt zu hoffen, dass die Zeit kommen wird, in der kluge und zukunftsorientierte Menschen, von denen die meisten viele Siebenen in ihrer Psychomatrix haben werden, ihr Wissen über die Welt frei und offen an alle anderen Menschen weitergeben und uns Wege zeigen, viele Probleme zu überwinden. Diejenigen, die starke 7en haben, sollten niemals ihre Eltern und die Toleranz gegenüber Menschen vergessen."
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 8888,
      "description": "Wenn eine Person zwei oder mehr Achtungen in ihrer Psychomatrix hat – hat sie ein Pflichtbewusstsein von Geburt an. Diese Menschen sind normalerweise sehr freundlich. Freundlichkeit wird zur Norm des Verhaltens solcher Menschen; sie sind sehr tolerant, immer aufmerksam gegenüber ihren Lieben. Dies sind Menschen der Pflicht, denn anderen zu helfen, wird für sie zur Notwendigkeit. Jeder kann in diesem Sinne von ihnen profitieren, aber man sollte es nicht mit der Tatsache verwechseln, dass sie leicht getäuscht werden können. Solche Menschen sind Wahrheitssucher: Sie spüren immer eine Lüge und offenbaren dies anderen nur wegen ihrer natürlich hohen Toleranz und Mitleid mit anderen nicht. Menschen, die viele Achtungen in einer Psychomatrix haben, sind am besten geeignet, Berufe zu wählen, die mit der Hilfe von Menschen zu tun haben: Arzt, Lehrer, Rettungssanitäter usw.\n\nWir sollten speziell das Pflichtbewusstsein der Menschen mit dem Zeichen \"888\" hervorheben. Wenn Sie sich erinnern, verursachen drei Ziffern immer eine Instabilität der Qualität, für die sie verantwortlich sind. In diesem Fall haben wir es mit einer Person zu tun, die freundlich, tolerant und gut zu ihren Eltern ist, aber gleichzeitig der ultimative Wahrheitssucher wird. Diese Menschen werden ihre eigene Familie in ihrer Suche nach der Wahrheit überqueren. Doch alles ist gut in Maßen. Es ist manchmal sehr schwierig, die Realität einer bestimmten Situation zu bewerten. Für das Töten eines Menschen kann man zum Tode verurteilt werden, aber während Kriegen erhielten Menschen Ehrenmedaillen für das Töten anderer. Jahre vergehen, und es stellt sich heraus, dass die hingerichtete Person unschuldig war, da sie ihre Familie vor einem Maniak verteidigte, der versuchte, seine Frau und Kinder zu töten, und der Kriegsheld erschoss diejenigen, die mit erhobenen Händen zur Kapitulation gingen.\n\nKönnte es sein, dass eine Person, die viele Achtungen in ihrer Psychomatrix hat, unhöflich, egoistisch, grausam ist und sich nicht um ihre Familie kümmert? Natürlich ist das möglich. Die Gründe für ein solches Verhalten liegen weit über seinen realen Absichten. Zunächst muss herausgefunden werden, welche Art von Beziehung seine Eltern zu ihren Eltern hatten. Es besteht eine sehr hohe Wahrscheinlichkeit, dass ein zugrunde liegender Konflikt existierte, der das Verhalten dieser Person bestimmte, da er eine Strafe für seine Eltern werden muss, weil sie ihr Pflichtbewusstsein gegenüber seinen Großeltern verloren haben. Zweitens könnte der Grund das unangemessene und feindliche Verhalten seiner Eltern in seiner frühen Kindheit gewesen sein, als sie ständig seine Persönlichkeit unterdrückten, um ihre eigene Macht über ein Kind zu genießen. Am häufigsten findet die Rückkopplung und der Widerstand nur statt, wenn eine Person erwachsen wird und beginnt, den Druck zu analysieren und ihm zu widerstehen.\n\nNormalerweise vermitteln die Eltern dem Kind alle negativen Eigenschaften, indem sie ihn überzeugen, dass er dumm, stur, wütend, nervig, aggressiv, rücksichtslos usw. ist. Erinnern Sie sich an das Sprichwort: „Sag einer Person hundertmal, dass sie ein Schwein ist, und sie wird grunzen.“ Sie sollten immer die zugrunde liegenden Gründe für das Verhalten Ihres Kindes in sich selbst finden. Vielleicht ist das der Weg, wie Sie sind und wie Sie sich gegenüber Ihren Eltern verhalten, und Ihr Kind kopiert einfach Ihre Verhaltensmuster. Schließlich könnte der Grund für ein solches verzerrtes Pflichtbewusstsein und Freundlichkeit ein schlechter Fluch sein, den das Kind von Geburt an hat und der entfernt werden muss."
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 9999,
      "description": "Wenn es drei oder mehr Neunen in der Psychomatrix gibt, bedeutet dies, dass das Gedächtnismerkmal einem neuen Qualität weichen muss, für die die Neunen verantwortlich sind – Hellsehen. Lassen Sie uns versuchen, den Prozess des Hellsehens zu verstehen. Es gibt zwei Arten von Hellsehen. Zunächst einmal, wenn eine Person starke Energie hat (22 oder mehr), kann sie sich mit dem Informationsfeld verbinden. Es ist für sie zugänglich, weil sie ein starkes Gedächtnis hat, da die Menge der in ihrem Gedächtnis gespeicherten Informationen schließlich in Qualität umgewandelt werden sollte. Informationen, die von vielen Generationen angesammelt wurden, sollten geordnet werden, dürfen aber nicht aus dem Informationsfeld verschwinden. Deshalb haben nur diejenigen, die ein starkes Gedächtnis und starke Energie haben, Zugang zum Informationsfeld. Wenn eine Person viele Neunen in ihrer Psychomatrix hat, aber eine schwache Energie (nicht mehr als eine 2), können wir von einem vergleichenden Hellsehen sprechen, wenn sie eine ähnliche Situation aus ihrem Gedächtnis heranzieht und eine Annahme darüber trifft, wie das aktuelle Ereignis enden könnte.\n\nSolches Hellsehen hat keine große Sicherheit und Vertrauenswürdigkeit. Bei der Vergleichung der Zeichen „99“ und „999“ in Bezug auf die Gedächtniskraft sollte den zwei Neunen der Vorzug gegeben werden, da das Hellsehen das Gedächtnis einer Person ausdehnt und sie manchmal von der Realität ablenkt. Hellseher, die in das Informationsfeld eintreten, können Fehler in ihren Vorhersagen machen, weil sie nur die groben Umrisse eines Ereignisses, seine vage Silhouette, sehen (oder verstehen) können. Manchmal können sie nicht bestimmen, wann das Ereignis enden wird, aber sie können genau vorhersagen, wie es enden wird.\n\nDas Hellsehen ist stärker durch die Zeichen „9999“ und „99999“ vertreten. In diesem Fall können wir von dem Zeichen des Propheten sprechen, wenn fast alle Vorhersagen mit einer hohen Genauigkeit eintreffen. Natürlich sprechen wir in diesem Fall von Menschen, die ihre Fähigkeiten entwickelt haben und es nicht zulassen, dass ihre 9en von den Linien „aufgesogen“ werden. Wenn Ihr Kind ein solches Zeichen hat, sollten Sie wissen, dass Sie eine große Verantwortung für die Entwicklung seiner hellseherischen Fähigkeiten haben. Wie können Sie das tun?\n\nDas Wichtigste ist, den Kreis seiner Interessen zu definieren und ihn darauf zu lenken, seine Fähigkeiten in diesen Bereichen zu entwickeln. Sobald das Potenzial des Kindes in der Beherrschung dieses Wissensgebiets ein ausreichend hohes Niveau erreicht, wird sich die Situation drastisch ändern, da die Person Zugang zum Informationsfeld erhält, in dem Informationen aller Menschen mit ähnlichen Interessen gesammelt werden. Sobald die Person diese Informationen zum ersten Mal erhält, sei es in einem Traum oder einer Vision, müssen Sie beginnen, ein individuelles Vokabular von Symbolen zusammenzustellen, die in diesen Träumen oder Visionen erscheinen. Sehr oft leidet ein erfahrener Hellseher oder Prophet, weil er die Bedeutung der Informationen, die in einem Traum erschienen sind, nicht verstehen kann – die Informationen sind in Symbolen oder Bildern kodiert. Sie sollten nicht auf die Hilfe verschiedener Trauminterpreten zurückgreifen. Es ist am besten, Ihr eigenes Vokabular von Träumen und Visionen zusammenzustellen, das die Bedeutung möglicher Ereignisse genauer widerspiegelt. Das Wichtigste ist, zu lernen, wie man an seine eigenen Vorahnungen, Träume, Visionen und Empfindungen glaubt und ihnen vertraut. Wenn Ihr Kind diese Eigenschaften hat, dann vertrauen Sie ihm, denn er weiß viel."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 11111,
      "description": "Dies ist der Charaktertyp, der Macht am meisten liebt. Diese Menschen arbeiten auf ihr Ziel hin, ohne auf irgendetwas oder irgendjemanden zu achten (vorausgesetzt, dass die Psychomatrix dieser Person kein „8“ enthält und die Person nach Macht strebt). Diese Menschen werden zu Recht als Despoten angesehen. Unbegrenzte Macht oder keine Macht. Wenige von ihnen können jemals im Streben nach Macht aufhören, und es gibt keine Grenze für imperiale Bestrebungen und Durst nach Macht. Diese Machtstreben schafft eine feindliche Umgebung um diese Menschen. Wir können mit Sicherheit sagen, dass das Ergebnis für jeden Despoten im Voraus bekannt ist: Er selbst zeugt seinen Nachfolger, der ihm schließlich die Kehle durchschneidet. Der einzige Weg, sich zu retten, besteht darin, das Streben nach Macht aufzugeben, bevor es zu spät ist.\n\nDu solltest Toleranz und Geduld entwickeln und deine Talente finden. Du kannst ein geschickter Künstler, Dichter, Tänzer oder Schauspieler werden. All diese Wege stehen dem Charaktertyp „11111“ offen. Der einzige Weg ist, eine Art von Führung zu haben, die keine Opfer des Despotismus hat. So seltsam es auch erscheinen mag, aber mit dem Charaktertyp „11111“ ist es für eine Person besser, die Macht aufzugeben. Andernfalls wird er gleichzeitig inaktiv, was einem willensschwachen Menschen ähnelt (der Übergang des Charakters „11111“ zu „1 und 88“) und gleichzeitig explosiv, wenn der geringste Druck eine sehr unvorhersehbare und starke Reaktion hervorruft. Nur wenn man die charakteristischen Eigenschaften eines Despoten kennt, kann man einen Konflikt mit dieser Person vermeiden. In jedem Fall solltest du niemals seine Geduld auf die Probe stellen.\n\nEheberatung\nEine solide Ehe ist nur mit schwächeren Charaktertypen „1“ und „11“ möglich. Du solltest keine Familie mit dem überladenen Charakter „111111 und mehr“ gründen, da dies zu ständigen Zusammenbrüchen und Streitigkeiten führen wird, die die Familie zerbrechen. Alle anderen Kombinationen sind ebenfalls nicht ratsam. Hier sprechen wir von potenziellen Familien. Viele Familien wurden bereits gegründet, und die Menschen haben sich aneinander gewöhnt, aber das bedeutet nicht, dass es in solchen Familien keine Probleme gibt. Zwei Charaktertypen, die niemals heiraten sollten, sind „1111“ und „11111“ – ihre Vereinigung ist wie der Gang in den Krieg.\n\nEmpfehlungen zur Energie „11111“\nDas Schwierigste ist, Empfehlungen an diejenigen zu geben, die sie niemals befolgen werden, da sie sie aufgrund ihres übermäßigen Selbstvertrauens und ihrer Selbstgerechtigkeit nicht ernst nehmen. Die Zeit wird zeigen, ob es die richtige Philosophie ist, aber wir werden dennoch unsere Empfehlungen geben. Lauf vor der Macht weg – es ist dein potenzieller Untergang. Entwickle deine Talente. Wenn du mit einer Person lebst, die den Charakter eines Despoten hat, dann hast du nur zwei Möglichkeiten: den Charakter des Despoten daran zu hindern, zu blühen, oder ihm zu gehorchen. Wenn du Demütigung und Kontrolle nicht erträgst, dann gründe niemals eine Familie mit dieser Art von Person. Die beste Empfehlung für eine Person mit einem despotischen Charakter ist, immer die Wünsche und Gefühle anderer Menschen zu berücksichtigen. Wenn deine Psychomatrix viele Zahlen 2 und 4 enthält, dann ist es am besten, in den Sport zu gehen, was deine Energie in den Wunsch kanalisieren wird, der Erste zu sein, zu gewinnen. Um nicht wiederholend zu sein, aber dennoch – suche keine Macht."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 22222,
      "description": "Wenn du vier oder mehr 2en in deiner Psychomatrix hast, bedeutet das, dass du ein Spender bist – eine Person, die einen Überschuss an Energie hat und sich leisten kann, jederzeit zu verbringen, wann immer sie will. Du hast das Problem, deine verfügbare Energie richtig zu nutzen. Das Problem ist, dass dieser Energietyp viel wertvolle Energie damit verbringen kann, bedeutungslose Fernsehsendungen zu schauen, anstatt etwas für seine persönliche Entwicklung zu tun. Dies kann auch als Faulheit betrachtet werden, aber in diesem Fall kommt es von einem Überschuss an Energie. Manchmal können diese Menschen übermäßig ruhig sein, was an Gleichgültigkeit gegenüber allem grenzt. Es ist am besten, sich im Sport, in der Medizin, im Unterricht oder in körperlicher Arbeit zu versuchen – all diese Berufe erfordern viel Energie und sind daher am besten für Spender geeignet. Wenn Spender keine Wege finden, ihre Energie zu erweitern, können sie ein Bedürfnis nach Konflikten entwickeln, die die Spender „entladen“ und ihnen Erleichterung bringen. Nun, wir denken, dass dies nicht der beste Weg ist, um überschüssige Energie loszuwerden.\n\nÜberschüssige Energie wird gut von Katzen genutzt (aber nur von weiblichen Katzen, da männliche Katzen viel weniger Energie aufnehmen können). Wenn deine Psychomatrix auch die Zahl 4 enthält, dann kannst du es im Profisport versuchen. Mit genügend 5en und 9en (zwei oder mehr) kannst du in die Wissenschaft gehen. Wenn du das Zeichen „66“ hast, dann versuche, deine Berufung zu finden, wo du dich als Meister (Tischler, Designer, Koch usw.) offenbaren kannst. Eine große Anzahl von 2en gibt den Menschen körperliche Stärke, und sie werden von Sport profitieren (militärische Polizeijobs für Männer).\n\nEheberatung:\n\nDa du einen Überschuss an Energie hast, solltest du dich mit einer Person zusammentun, die schwächere Energie hat und vorzugsweise zu den Energietypen „kein 2“ oder „2“ gehört. Diese Energietypen sind optimal für deinen zukünftigen Ehepartner, wenn es um eine lange und glückliche Ehe geht. Die Energietypen „222“ oder „22“ sind für dich viel weniger geeignet, und die Energie des Spenders passt dir überhaupt nicht. Zwei Spender werden unvermeidlich viele Konflikte haben, da die überschüssige Energie nicht anders ausgegeben werden kann. Das einzige akzeptable Szenario für zwei Spender in einer glücklichen Ehe ist, wenn diese Menschen ihre Energie außerhalb der Ehe effektiv erweitern: professionelle Athleten, die intensive körperliche Arbeit leisten usw.\n\nEmpfehlungen zur Energie „22222“:\n\nWenn du ein so großzügiges Geschenk von starker Energie von Mutter Natur erhalten hast, dann solltest du versuchen, es zum Wohle von dir selbst und anderen zu nutzen. Das Wichtigste, was du tun solltest, ist, dir Ziele zu setzen und anfangen, voranzukommen. Vergiss nicht, dass die Energie, die du nicht erweitern kannst, dir nichts anderes als Reizbarkeit und unnötige Sturheit bringen wird. Du hast gute Gesundheit, die auf deiner Energie beruht, und deshalb ist es für einen Spender nicht normal, krank zu werden, sondern eher eine schockierende Überraschung. Wenn du also krank wirst, musst du sofort die Ursache für dieses ungewöhnliche Phänomen für einen Spender identifizieren. Typischerweise wird es ein böser Blick oder Voodoo sein (wenn eine Krankheit plötzlich und unerwartet auftritt). Du könntest auch krank werden, nachdem du das Gefühl der Pflicht gegenüber deinen Eltern verloren hast – in diesem Fall ist die Krankheit deine Strafe. Und der letzte Grund für eine Erkrankung ist die Unfähigkeit, deine Energie zu managen und zu nutzen."
    },
    {
      "locale": "de",
      "characteristic": "interest",
      "number": 33333,
      "description": "Heutzutage ist dies ein sehr seltener Typ, aber er existiert dennoch. Dieser Interesse-Typ bedeutet ein starkes Interesse an Wissenschaft und Technologie. Wir können sagen, dass eine Person geboren wurde, um ein Erfinder und Entwickler zu werden. Wenn die Psychomatrix auch aktive 5en und 9en (zwei oder mehr) hat, dann bedeutet das, dass eine Person direkt in die Wissenschaft gehen sollte, mit anderen Worten, in einem Forschungsinstitut oder Labor arbeiten sollte.\n\nWenn 5en und 9en schlecht vertreten sind, solltest du dennoch nicht aufgeben, das Potenzial deiner Zahlen 3 zu realisieren. Dafür gibt es einen ziemlich einfachen, aber zuverlässigen Weg – schreibe einen fantastischen Roman, in dem du all deine Ideen und Gedanken ausdrücken kannst. Wer kann den Schriftsteller dafür verurteilen, dass all seine Ideen unrealistisch sind? Science-Fiction ist genau das Genre der Literatur, in dem eine Person frei ihre verrücktesten Ideen ausdrücken kann.\n\nIch erinnere mich, wie ich einmal das Konzept einer neuen Schule vorgeschlagen habe, die die Interessen und Fähigkeiten von Kindern entwickeln sollte. Es war geplant, ein neues Pflichtfach in den Lehrplan einzuführen – Fantasie – in dem jedes Kind seine verborgenen Talente und Fähigkeiten offenbaren und seine Gedanken teilen könnte, ohne Angst zu haben, eine schlechte Note zu bekommen oder verspottet zu werden.\n\nEs ist ziemlich offensichtlich, dass es viel Zeit und Mühe kostet, bis die fortschrittlichsten Dinge in unser Leben eintreten. Das liegt daran, dass nur 5-7% der Menschen in der Lage sind, fortschrittlich zu denken, während der Rest der Bevölkerung nur das, was bereits vorhanden ist, verbessern und den Fortschritt behindern kann. Ich bin mir sicher, dass, wenn jeder Mensch all seine Ideen ausdrücken könnte, ohne sich Sorgen darüber zu machen, wie sie wahrgenommen werden, die Gesellschaft auch erheblich im Verständnis des Sinns des Seins vorangekommen wäre.\n\nBei der Analyse der Psychomatrix einer Person solltest du immer die Zahlen 3, die darin vorhanden sind, korrekt einschätzen, da dies die Berufswahl und die Interessen dieser Person bestimmen wird. Lass mich dich noch einmal daran erinnern, dass eine Person, um ein guter Techniker zu werden oder in die exakten Wissenschaften zu gehen, zwei oder mehr 5en in ihrer Psychomatrix haben sollte. Wenn sie keine hat oder nur eine Zahl 5 vorhanden ist, dann wird nicht empfohlen, in der Reparatur oder Montage von Geräten zu arbeiten, da der Mangel an Logik zu vielen Fehlern führen wird. Wenn die 5en schlecht ausgeprägt sind, aber viele Zahlen 3 (drei oder mehr) vorhanden sind, dann ist es besser, in das Design zu gehen oder mit dem Schreiben von Science-Fiction-Romanen zu beginnen, was auch die Möglichkeit bietet, dieses spezielle Interesse zu verwirklichen.\n\nFür Frauen wird die Zahl 3 meist von den Linien aufgenommen, die ihnen die Möglichkeit geben, diese speziellen Zahlen zu verwirklichen, nur nicht im wissenschaftlichen oder technischen Bereich, sondern in ihrem Haushalt, im Alltag, im Liebesleben und in der Art, wie sie sich kleiden. Das ist viel besser, als wenn eine Frau das Wohl ihrer Familie opfert, um sich stattdessen auf das Studium der exakten Wissenschaften oder Technologie zu konzentrieren. Es muss angemerkt werden, dass nach der Geburt eines Kindes jede Frau einen Teil ihrer Energie verlieren wird, was zwangsläufig zu einer Verschiebung ihrer Interessen und Ziele führen wird. Das bedeutet, dass ihr Interesse an komplexen Wissenschaften leiden kann, unabhängig davon, ob ihr Ehemann ihre persönliche Entwicklung unterstützt oder nicht. Wir glauben, dass es aus diesem rein physiologischen Grund wahrscheinlicher ist, dass Männer ihr volles Potenzial erreichen als Frauen. Der einzige Rat, den wir hier den lieben Damen geben können, ist, sich zu beeilen."
    },
    {
      "locale": "de",
      "characteristic": "health",
      "number": 44444,
      "description": "Wenn Sie zwei oder mehr 4en in Ihrer Psychomatrix haben, bedeutet dies, dass Ihnen von Geburt an eine starke Gesundheit gegeben wurde, und damit ein schöner und starker Körper. Sie können sogar sicher in den Profisport gehen. Körperliche Arbeit ist ebenfalls akzeptabel, aber hier sollten Sie auch andere Zahlen in Betracht ziehen, wie die Zahl 6, die für das Interesse an körperlicher Arbeit verantwortlich ist (zwei oder mehr 6en). Neben guter Gesundheit sind Sie eine ziemlich entschlossene Person, Sie wissen, wie Sie sich Ziele setzen und wie Sie diese erreichen. Denken Sie daran, dass es nachteilig für Ihren Erfolg sein kann, wenn Sie zu viel Fokus auf die Versorgung Ihrer Familie legen. Mit solch starken Zahlen sollte eine Person selten krank werden, aber wenn dies geschieht (wir meinen ernsthafte Krankheiten), dann ist es notwendig, die Ursache der Krankheit zu finden, die oben besprochen wurde.\n\nDas Hauptproblem, und es wird früher oder später in Ihrem Leben unvermeidlich auftreten, ist Ihre körperliche Widerstandskraft, die Ihnen von Geburt an gegeben wurde und die oft als das letzte „Argument“ in einem Streit verwendet wird. Versuchen Sie, es zu vermeiden, es zu manifestieren. Erinnern Sie sich an das Sprichwort: „Man bringt kein Messer zu einem Schusswechsel.“ Es wird Ihnen recht dienen. Vertrauen in die körperliche Stärke drängt Menschen dazu, sich in Faustkämpfe zu verwickeln, insbesondere diejenigen, die drei 4en haben. Mit einem starken Körper schädigen sie oft ihre Gesundheit, weil sie in der Arbeit, im Sport oder bei körperlicher Arbeit keine Zurückhaltung üben.\n\nWas den Einfluss der drei 4en auf eine Familie betrifft, so geht es hier hauptsächlich um das Aussehen der Partner. Es ist kein Geheimnis, dass wir unsere Partner zuerst nach ihrem Aussehen auswählen, viel seltener nach ihrem Verstand oder Witz und noch seltener nach sexueller Kompatibilität. Während es ziemlich einfach ist zu bestimmen, ob eine Person intelligent ist, wird die Kompatibilität im Temperament eine viel kniffligere Angelegenheit, insbesondere weil Menschen dazu neigen, sich während einer Dating-Phase, in der alles noch frisch und neu ist, anders zu verhalten. Es ist möglich, Ihre Kompatibilität zu überprüfen, ohne intim miteinander zu werden. Schauen Sie sich die sinnliche Diagonale jedes Partners an, und alles wird an seinen Platz fallen, denn Sie können das Temperament jeder Person anhand der Stärke dieser Linie (3, 5, 7) bewerten.\n\nStellen Sie sich nun vor, dass er oder sie viele 4en hat, was dieser Person einen schönen Körper gibt, aber ihre sinnliche Diagonale schwach ist, was bedeutet, dass sie Probleme intimer Natur haben könnten, wenn eine Person ein stärkeres Libido hat als die andere. Bei der Wahl eines Partners sollten Sie sich nicht nur auf das physische Erscheinungsbild verlassen – es ist oft täuschend: starke Hände und breite Schultern bedeuten nicht immer sexuelle Stärke oder starkes Libido. Die Zahl 4 hat nichts mit dem intimen Leben einer Person zu tun, daher müssen Sie sich die sinnliche Diagonale ansehen, bevor Sie entscheiden, ob Sie kompatibel sind. Dies gilt insbesondere für Frauen, die eine starke Diagonale (3, 5, 7) haben. Optimal ist es, wenn ein Mann um 1 Ziffer stärker ist als eine Frau oder die gleiche Anzahl von Ziffern in seiner Diagonale hat."
    },
    {
      "locale": "de",
      "characteristic": "logic",
      "number": 55555,
      "description": "Destabilisierende Qualitätsüberlastung. Man kann diese Person kaum als konsistent bezeichnen. Es wäre sinnvoller, von plötzlichen Eingebungen zu sprechen, die es jemandem mit einem Wert von 555+ manchmal ermöglichen, die für andere unsichtbare Wahrheit zu sehen. Im wirklichen Leben ähnelt es der Unfähigkeit, den Fluss von Ereignissen zu kontrollieren, der manchmal durch unerwartete Glücksmomente unterbrochen wird, da diese Person sich nie sicher ist, ob ihre Schlussfolgerungen korrekt und ihre Handlungen gerechtfertigt sind. Gleichzeitig können solche Menschen in einer Notfallsituation aufgrund plötzlicher Intuition und innerer Vision brillant handeln. Wenn jedoch die Dinge an ihren Platz fallen, schalten sich diese Fähigkeiten wieder in den Standby-Modus, und kein „Du kannst es schaffen, Mann!“ kann sie wieder aktivieren."
    },
    {
      "locale": "de",
      "characteristic": "work",
      "number": 66666,
      "description": "Eine größere Anzahl von Sechsen kann als „die Zahl eines Zauberers oder einer Hexe“ bezeichnet werden – es ist ein noch stärkeres Zeichen. Eilen Sie nicht, Inquisitionsfeuer zu entzünden, denn diese Zahlen in der Psychomatrix zu haben, bedeutet nichts, insbesondere wenn die Zahlen 8 und 7 in der Psychomatrix vorhanden sind, die die Sechsen zurückhalten. Angenommen, eine Person hat folgende Zahlen in ihrer Psychomatrix: 666, 7, 8. Dann können Sie zwei Zahlen 6 streichen und entsprechend die Zahlen 7 und 8, und Sie bleiben nur mit einer Zahl 6, die dem „6“-Zeichen entspricht – eine launische Person (diese Eliminierung ist nur gültig, wenn beide Zahlen 7 und 8 keinen Übergang gemacht haben. Andernfalls haben wir es mit einer Person zu tun, die nach einem Konflikt mit ihren Eltern eine neue Qualität erhalten hat: 666, 7, 8 sind zu 6666 und 11 mit einem Verlust von 4 oder 22 übergegangen, was zu Reizbarkeit und Autorität führt).\n\nLassen Sie uns versuchen herauszufinden, was das Zeichen „666 und mehr“ im wirklichen Leben bedeutet. Angenommen, eine Person hat „666“ in ihrer Psychomatrix, was bedeutet, dass, wenn sie von drei Personen mit starken oder aktiven Sechsen umgeben ist (zwei Sechsen oder mehr oder eine Person hat einen Groll gegen ihre Eltern oder sie ist autoritär und wütend) – wir erhalten einen gefährlichen Bund, der durch ein gemeinsames Machtstreben zusammengebracht wird. Der Anführer wird derjenige sein, der die meisten Sechsen oder den stärksten Charakter hat. So haben wir eine Gruppe von vier Personen. Eine Figur des Quadrats, die von Pythagoras so geliebt wird, wird gebildet, was kein Zufall ist. Dies ist die erste Figur, die Diagonalen hat, und daher der Punkt ihrer Kreuzung, der ebenfalls genau an seinem Platz fixiert ist, ebenso wie die Ecken des Quadrats. Seien Sie nicht überrascht, dass Sie jetzt mit einem kleinen Kurs in Geometrie vertraut gemacht werden, denn dies ist notwendig, um zu verstehen, wie die Sechsen funktionieren.\n\nIn der Geometrie gibt es ein Konzept der Kurven zweiter Ordnung, das alle möglichen Linien definiert, die auf einer Ebene unter Verwendung von zwei Koordinaten und einer Gleichung zweiten Grades erhalten werden können; es entspricht der Dimension der Ebene selbst (2 Koordinaten). Wenn Sie eine beliebige Linie auf dieser Ebene zeichnen, können Sie sie in Teile zerlegen, sodass jeder Teil einer der Kurven zweiter Ordnung entspricht.\n\nSo können wir sagen, dass alle beliebigen Bewegungen in der Ebene entlang einer Kurve zweiter Ordnung erfolgen (beachten Sie, dass wir „alle Bewegungen“ gesagt haben). Wir leben alle auf einer riesigen, die auf einer Skala für eine Person als Ebene betrachtet werden kann, da Sie ihre Oberfläche durch keine Messungen von einer Ebene unterscheiden können, es sei denn, Sie lösen sich von der Erde in große Höhen, aber in diesem Fall sind Sie nicht mehr auf einer Ebene. Wir können sagen, dass wir auf einer Ebene zweiter Ordnung leben, und daher erfolgen all unsere willkürlichen Bewegungen entlang einer Kurve zweiter Ordnung. Warum benötigten Sie also diese ungewöhnliche Abweichung in die Geometrie?\n\nIn der Geometrie gibt es einen Satz, der uns Folgendes sagt. Wenn wir willkürlich fünf Punkte auf einer Ebene wählen, definieren sie eindeutig eine Kurve zweiter Ordnung auf dieser Ebene.\n\nStellen Sie sich nun vor, dass eine Person ein Punkt ist, der sich nach Belieben auf der Ebene unseres Planeten bewegen kann. In der Zwischenzeit, während er weiterhin sein friedliches Dasein führt, erscheint genau dieser Bund von vier Personen, die einen zentralen Platz nur für ihn reserviert haben, denn eines der Mitglieder dieser „satanischen Gruppe“ hat einen Groll gegen diese Person, also engagiert er drei weitere Helfer, die nicht einmal aktiv teilnehmen müssen – sie sollten einfach ihren „Freund“ in seinem Vorhaben unterstützen. Sobald das Opfer angegriffen wird (Konflikt, Streit, Warnung oder Versprechen von Problemen in der Familie oder mit der Gesundheit), beginnt die wichtigste Phase.\n\nWenn eine Person, die von diesen vier „Satanisten“ in die Mitte des Quadrats gedrängt wird, auf einen von ihnen mit Aggressivität, Angst oder Vergeltungsdrohung reagiert – wird sie automatisch in ihren allgemeinen Kreislauf einbezogen und verwandelt sich in ein bösartiges, aggressives und daher krankes und elendes Individuum.\n\nWas passiert, wenn das „Opfer“ auf den Angreifer mit Aggression oder einer anderen negativen Reaktion oder Angst reagiert? Er wird das fünfte Mitglied dieser Gruppe, weil er die benötigten Emotionen aktiviert hat und übersetzt. Sobald dies geschehen ist, tritt der Satz über fünf willkürlich gewählte Punkte der Ebene, die eine bestimmte Kurve zweiter Ordnung bilden, in Kraft. Für das „Opfer“ bedeutet dies, dass es beginnt, sich entlang der strengen Linie des Schicksals zu bewegen, die von diesen vier Personen bestimmt wird, von denen eine ständig mit dem Opfer in Kontakt bleibt, um zu verhindern, dass es sich von der Gruppe trennt. Eine Person verwandelt sich in einen Zombie, der Befehle von anderen erhält und sie ausführt, während ihm gesagt wird, wie er sein Leben leben soll (manchmal kann eine Person sogar zu einem Selbstmord gedrängt werden).\n\nWenn eine Person „6666“ in ihrem Geburtsdatum hat, dann schafft sie, indem sie sich vier solcher Personen anschließt, sofort eine stabile Verbindung zu ihnen, was bedeutet, dass sie beginnt, solche Menschen um sich herum anzuziehen, da sie ihre verborgenen Eigenschaften manifestieren: Machtbedürfnis, Grausamkeit, Aggressivität usw.\n\nKann das gewählte „Opfer“ einem solchen Schicksal entkommen? Die Antwort ist ja. Wir können die folgende Empfehlung aussprechen. Wenn Sie absichtlich in eine Konfliktsituation gedrängt werden, gibt es nur einen Weg, sich zu schützen – Sie sollten in einen Zustand emotionaler Leere und Gleichgültigkeit gegenüber der Person, die Sie in den Konflikt zieht, gehen. Der einfachste Weg, dies zu tun, ist die Emotion des Lachens zu nutzen, die nicht mit Angst einhergeht und keine Reizbarkeit und Aggressivität trägt.\n\nDies ist eine alte chinesische Methode, um in die emotionale Leere (Leere) zu gelangen, die von Qigong-Experten im Umgang mit dem Feind verwendet wurde. Es ist notwendig, sich an diesen einfachen Weg der Selbstverteidigung zu erinnern. Glauben Sie uns, wenn diese zahlreichen Legenden, die uns von der Existenz Satans überzeugen, nicht das Problem selbst berührt haben und größtenteils darauf fokussiert waren, das Aussehen Satans und seiner Diener zu beschreiben, wurde der zweite Aspekt biblischer Legenden der Beschreibung der Hölle und der Qualen gewidmet, die die Sünder erwarten.\n\nDie Aktivitäten der Gruppen von Menschen, über die wir gesprochen haben (vereint durch die Zeichen „666 und mehr“), stellen eine echte Bedrohung für das Individuum dar. Seit der Antike gab es alle Arten von Hexenärzten, die ihre Magie einsetzten, um Menschen vor solchen negativen Einflüssen zu schützen oder die Symptome loszuwerden. Ich, solche negativen Einflüsse wurden als schlechter Zauber, hoo-doo oder Verzauberung bezeichnet. Mit modernen Begriffen der Psychiatrie können wir diese als Persönlichkeitskodierung bezeichnen, aber das beseitigt das Problem nicht – es macht es nur realer. Ist es möglich, eine solche Kodierung zu entfernen? Verschiedene Methoden wurden dafür verwendet. In China wurden solche negativen Auswirkungen als „Teufelskrankheiten“ bezeichnet. Sogar die Namen solcher Krankheiten lassen einem das Blut in den Adern gefrieren: „Teufelsweg“, „Teufelszimmer“, „Teufelsglaube“ – insgesamt 13 Varianten mit unterschiedlichen Symptomen und Behandlungsmethoden. In Russland wurden Gebete und Zauber gegen schlechte Zauber und Voodoo eingesetzt.\n\nDiese negativen Einflüsse beschränkten sich nicht nur auf schlechte Zauber – Voodoo, Verleumdung und Zauberei wurden ebenfalls weit verbreitet verwendet. Dies gilt nicht für die Zeichen „666 und mehr“. Die Aktionen dieser Menschen werden durch ein bestimmtes Nahrungsmittel, ein Getränk, einen Knopf oder einen anderen persönlichen Gegenstand, der der spezifischen Person gehört, hervorgerufen. Ein schlechter Zauber wird auf dieses spezifische Nahrungsmittel oder persönliche Ding gelegt. Wie Sie wissen, ist Wasser ein guter Träger von Informationen, und es kann auch eine bestimmte energetische Ladung tragen. Wenn eine Person solches verfluchtes Essen konsumiert oder solch einen persönlichen Gegenstand benutzt, wird sie zu einem echten Zombie, der seine Gewohnheiten, seine Position in der Gesellschaft oder seine Beziehungen zu Familie und Freunden dramatisch ändern kann.\n\nEs ist wichtig zu beachten, dass in den meisten Fällen (es gibt natürlich Ausnahmen) eine solche Persönlichkeitskodierung eine spezifische Dauer hat, ein spezifisches Ablaufdatum, nach dem eine Person in ihren normalen Zustand zurückkehrt und ihre Emotionen völlig das Gegenteil dessen werden, was diese Menschen zu imponieren versuchten. Dies sollte denjenigen bekannt sein, die auf Zauberei zurückgreifen, um eine andere Person anzuziehen. Die Dauer einer solchen Persönlichkeitskodierung beträgt in der Regel 6 Wochen ab dem Moment des Verzehrs des verfluchten Nahrungsmittels. Bis dieser Zeitraum abgelaufen ist, ist es fast unmöglich, den Zauber zu entfernen, es sei denn, Sie überwältigen ihn mit einem neuen, anderen Zauber, aber wir empfehlen nicht, auf solche Mittel zurückzugreifen. Heutzutage gibt es viele Informationen darüber, wie man Voodoo-Praktiken durchführt und schlechte Zauber verursacht. Seien Sie sehr vorsichtig mit dieser Art von Informationen, um nicht die gegenteilige Reaktion bei der Person, an der Sie interessiert sind, nach Ablauf der Frist des Zaubers zu verursachen, oder Sie müssen Ihr ganzes Leben lang diese „Tränke“ herstellen."
    },
    {
      "locale": "de",
      "characteristic": "luck",
      "number": 77777,
      "description": "Wenn eine Person drei oder mehr Siebenen in ihrer Psychomatrix hat, verwandelt sich die Quantität in Qualität, und in diesem Fall können wir nicht mehr von Glück sprechen. Menschen, die solche Zeichen besitzen, können als Ingenieure oder Designer des Lebens bezeichnet werden. Sie selbst bestimmen, was mit ihnen geschieht. Mutter Natur hat sie mit einem besonderen Zeichen markiert, das zeigt, dass das Gehirn dieser Menschen einen sehr großen Teil an Informationen über die Natur (das Universum und die Welt) enthält. Ohne es zu wissen, beginnen solche Menschen, sich durch Wünsche, Vorahnungen und Empfindungen in das Leben anderer Menschen einzubringen. Dies kann von vielen als Hellsehen wahrgenommen werden, aber es ist etwas ganz anderes. Eine Person gestaltet ihr Leben um sich selbst. Mit einem solchen Zeichen versammelt sie starke Menschen um sich, als ob sie die Situation in ihrer Umgebung durch Menschen analysiert, die aktiv daran arbeiten, ihre besten Fähigkeiten zu entwickeln. Nach einer solchen Analyse ziehen die \"Ingenieure\" Schlussfolgerungen und treffen Entscheidungen. Eines Tages werden ihre Pläne und Ideen verwirklicht.\n\nAlle Misserfolge solcher Menschen sind ihre eigenen Fehler oder ein Mangel an Selbstvertrauen. Wenn eine solche Person ihre Toleranz oder ihr Pflichtgefühl gegenüber ihren Eltern verliert, verliert sie sofort die Qualität eines \"Ingenieurs des Schicksals\" und wird zu einem Versager mit großen Ansprüchen an Macht. Das Wichtigste für solche Menschen ist, eine Anwendung für ihre Fähigkeiten und Fertigkeiten zu finden und das interessanteste und passendste Wissensgebiet zu entdecken. Es gibt universelle Gesetze in der Welt, die in jedem Wissensbereich anwendbar sind: der Kampf der Gegensätze, der Übergang von Quantität zu Qualität usw. Diese Arten von Mustern werden zum Privileg von Menschen mit einer großen Anzahl von Siebenen, sodass sie ihr Wissen in jedem Bereich menschlicher Aktivität anwenden können. Der beste Rat, den wir geben können, ist sicherzustellen, dass sie ihre Ziele und Absichten nicht auf kleine Alltagsprobleme reduzieren, denn ihre angeborenen Fähigkeiten gehen über die Grenzen dessen hinaus, was sie für wahr halten, und es gibt keine Menschen oder speziellen Kommissionen, die eine echte Einschätzung der Talente und Fähigkeiten dieser Menschen abgeben könnten. Ihr einziges Hindernis für Größe sind sie selbst – Faulheit, Drogen- oder Alkoholmissbrauch.\n\nWenn man viele Siebenen in einer Psychomatrix hat, ist es am besten, in die Wissenschaft zu gehen oder einen Beruf zu wählen, der mit Menschen zu tun hat – Arzt, Lehrer, Psychologe. Es ist erwähnenswert, dass die Gedanken, die diesen Menschen kommen, unbedingt den Rest von uns erreichen sollten, was bedeutet, dass sie niedergeschrieben und in Form von Büchern, Broschüren oder Artikeln veröffentlicht werden sollten. Es bleibt zu hoffen, dass die Zeit kommt, in der kluge und zukunftsorientierte Menschen, von denen die meisten viele Siebenen in ihrer Psychomatrix haben, ihr Wissen über die Welt frei und offen an alle anderen Menschen weitergeben können und uns Wege zeigen, viele Probleme zu überwinden. Diejenigen, die starke 7en haben, sollten niemals ihre Eltern und die Toleranz gegenüber Menschen vergessen."
    },
    {
      "locale": "de",
      "characteristic": "duty",
      "number": 88888,
      "description": "Wenn eine Person zwei oder mehr Achtungen in ihrer Psychomatrix hat – hat sie von Geburt an ein Pflichtgefühl. Diese Menschen sind normalerweise sehr freundlich. Freundlichkeit wird zur Norm des Verhaltens solcher Menschen; sie sind sehr tolerant, immer aufmerksam gegenüber ihren Lieben. Dies sind Menschen der Pflicht, denn anderen zu helfen wird für sie zur Notwendigkeit. Jeder kann in diesem Sinne von ihnen profitieren, aber man sollte das nicht mit der Tatsache verwechseln, dass sie leicht getäuscht werden können. Solche Menschen sind Wahrheitssucher: Sie spüren immer eine Lüge und offenbaren das anderen nicht nur wegen ihrer natürlich hohen Toleranz und Mitleid mit anderen. Menschen, die viele Achtungen in einer Psychomatrix haben, sind am besten geeignet, Berufe zu wählen, die mit der Hilfe von Menschen zu tun haben: Arzt, Lehrer, Rettungssanitäter usw.\n\nWir sollten speziell das Pflichtgefühl von Menschen mit dem Zeichen \"888\" hervorheben. Wenn Sie sich erinnern, verursachen drei Ziffern immer eine Instabilität der Qualität, für die sie verantwortlich sind. In diesem Fall haben wir es mit einer Person zu tun, die freundlich, tolerant und gut zu ihren Eltern ist, aber gleichzeitig der ultimative Wahrheitssucher wird. Diese Menschen werden ihre eigene Familie in ihrer Suche nach der Wahrheit überqueren. Doch alles ist gut, was in Maßen geschieht. Es ist manchmal sehr schwierig, die Realität einer bestimmten Situation zu beurteilen. Für die Ermordung einer Person kann man zum Tode verurteilt werden, aber während Kriegen erhielten Menschen Ehrenmedaillen für das Töten anderer. Jahre vergehen, und es stellt sich heraus, dass die hingerichtete Person unschuldig war, da sie ihre Familie vor einem Maniak verteidigte, der versuchte, seine Frau und Kinder zu töten, und der Kriegsheld erschoss diejenigen, die mit erhobenen Händen zur Kapitulation gingen.\n\nKönnte es sein, dass eine Person, die viele Achtungen in ihrer Psychomatrix hat, unhöflich, egoistisch, grausam ist und sich nicht um ihre Familie kümmert? Natürlich ist das möglich. Die Gründe für ein solches Verhalten liegen weit über seinen tatsächlichen Absichten. Zunächst einmal ist es notwendig herauszufinden, welche Art von Beziehung seine Eltern zu ihren Eltern hatten. Es besteht eine sehr hohe Wahrscheinlichkeit, dass ein zugrunde liegender Konflikt das Verhalten dieser Person bestimmt hat, da er eine Strafe für seine Eltern für den Verlust ihres Pflichtgefühls gegenüber seinen Großeltern werden muss. Zweitens könnte der Grund das unangemessene und feindliche Verhalten seiner Eltern in der frühen Kindheit sein, als sie ständig seine Persönlichkeit unterdrückten, um ihre eigene Macht über ein Kind zu genießen. Am häufigsten findet die Rückkopplung und der Widerstand erst statt, wenn eine Person erwachsen wird und beginnt, den Druck zu analysieren und sich ihm zu widersetzen.\n\nIn der Regel vermitteln die Eltern dem Kind alle negativen Eigenschaften und überzeugen ihn, dass er dumm, stur, wütend, lästig, aggressiv, rücksichtslos usw. ist. Erinnern Sie sich an das Sprichwort: „Sag einer Person hundertmal, dass sie ein Schwein ist, und sie wird grunzen.“ Sie sollten immer die zugrunde liegenden Gründe für das Verhalten Ihres Kindes in sich selbst finden. Vielleicht sind Sie so und handeln so gegenüber Ihren Eltern, und Ihr Kind kopiert einfach Ihre Verhaltensmuster. Schließlich könnte der Grund für ein solches verzerrtes Pflichtgefühl und Freundlichkeit ein schlechter Fluch sein, den das Kind von Geburt an hat und der entfernt werden muss."
    },
    {
      "locale": "de",
      "characteristic": "memory",
      "number": 99999,
      "description": "Wenn es drei oder mehr Neunen in der Psychomatrix gibt, bedeutet dies, dass die Gedächtnisqualität einem neuen Qualität weichen muss, für die die Neunen verantwortlich sind – Hellsehen. Lassen Sie uns versuchen, den Prozess des Hellsehens zu verstehen. Es gibt zwei Arten von Hellsehen. Zunächst einmal, wenn eine Person starke Energie hat (22 oder mehr), kann sie sich mit dem Informationsfeld verbinden. Es ist ihr zugänglich aufgrund ihres starken Gedächtnisses, da die Menge der in ihrem Gedächtnis gespeicherten Informationen schließlich in Qualität umgewandelt werden sollte. Informationen, die über viele Generationen angesammelt wurden, sollten geordnet werden, dürfen aber nicht aus dem Informationsfeld verschwinden. Deshalb haben nur diejenigen, die ein starkes Gedächtnis und starke Energie haben, Zugang zum Informationsfeld. Wenn eine Person viele Neunen in ihrer Psychomatrix hat, aber eine schwache Energie (nicht mehr als eine 2), können wir von einem vergleichenden Hellsehen sprechen, wenn sie eine ähnliche Situation aus ihrem Gedächtnis heranzieht und eine Annahme darüber macht, wie das aktuelle Ereignis enden könnte.\n\nSolches Hellsehen hat keine große Sicherheit und Vertrauenswürdigkeit. Wenn man die Zeichen „99“ und „999“ in Bezug auf die Gedächtniskraft vergleicht, sollte man zwei Neunen den Vorzug geben, denn das Hellsehen breitet das Gedächtnis einer Person aus und nimmt sie manchmal von der Realität weg. Hellseher, die in das Informationsfeld eintreten, können Fehler in ihren Vorhersagen machen, weil sie nur die groben Züge eines Ereignisses, seine vage Silhouette, sehen (oder verstehen) können. Manchmal können sie nicht bestimmen, wann das Ereignis enden wird, aber sie können genau vorhersagen, wie es enden wird.\n\nDas Hellsehen ist stärker durch die Zeichen „9999“ und „99999“ vertreten. In diesem Fall können wir von dem Zeichen des Propheten sprechen, wenn fast alle Vorhersagen mit hoher Genauigkeit eintreffen. Natürlich sprechen wir in diesem Fall von Menschen, die ihre Fähigkeiten entwickelt haben und es nicht zulassen, dass die „Absorption“ ihrer Neunen durch die Linien erfolgt. Wenn Ihr Kind ein solches Zeichen hat, sollten Sie wissen, dass Sie eine große Verantwortung für die Entwicklung seiner hellseherischen Fähigkeiten tragen. Wie können Sie das tun?\n\nDas Wichtigste ist, den Kreis seiner Interessen zu definieren und ihn darauf zu lenken, seine Fähigkeiten in diesen Bereichen zu entwickeln. Sobald das Potenzial des Kindes in der Beherrschung dieses Wissensbereichs ein ausreichend hohes Niveau erreicht, wird sich die Situation drastisch ändern, da die Person Zugang zum Informationsfeld erhält, wo Informationen aller Menschen mit ähnlichen Interessen gesammelt werden. Sobald die Person diese Informationen zum ersten Mal erhält, in einem Traum oder einer Vision, müssen Sie beginnen, ein individuelles Vokabular von Symbolen zu erstellen, die in diesen Träumen oder Visionen erscheinen werden. Sehr oft leidet ein geübter Hellseher oder Prophet, weil er die Bedeutung der Informationen, die in einem Traum erschienen sind, nicht verstehen kann – die Informationen sind in Symbolen oder Bildern kodiert. Sie sollten nicht auf die Hilfe verschiedener Traumdeuter zurückgreifen. Es ist am besten, Ihr eigenes Vokabular von Träumen und Visionen zu erstellen, das die Bedeutung möglicher Ereignisse genauer widerspiegelt. Das Wichtigste ist, zu lernen, wie man seinen eigenen Vorahnungen, Träumen, Visionen und Empfindungen glaubt und ihnen vertraut. Wenn Ihr Kind diese Eigenschaften hat, dann vertrauen Sie ihm, denn er weiß viel."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 111111,
      "description": "Sobald die Anzahl der Einsen fünf überschreitet, können wir sofort von der \"Überlastung\" eines Despoten sprechen, was einen scharfen Charakterwechsel bedeutet. Eine Person beginnt, Angst vor ihrer verborgenen Natur und dem Bedürfnis nach Macht zu haben. Indem sie ihr extremes Machtbedürfnis erkennt, versteht sie auch klar, dass sie niemals das haben kann, was sie will (König oder Präsident zu sein). Kleinere Ziele interessieren oder begeistern sie nicht. Es ist die Erkenntnis, dass sie keine unbegrenzte Macht erlangen kann, die sie dazu führt, ihre Suche vollständig aufzugeben. Solche Menschen können ihre verborgenen Pläne nur im Moment schwerer Trunkenheit offenbaren. Sie sind sehr tolerant und ruhig, und ihre Emotionen explodieren erst nach einer langen Ansammlung von Beschwerden. Wenn dieser Moment kommt, kann ein falsches Wort eine enorme Explosion der angesammelten Energie auslösen. Nahestehende Personen müssen darüber Bescheid wissen und versuchen, die angesammelte negative Energie eher früher als später freizusetzen, wenn es nicht so kritisch ist. Die Entschlossenheit der Menschen mit diesem Charaktertyp wird stark unterschätzt, ebenso wie ihr Selbstvertrauen. Die Wahl des Berufs wird nicht durch ihre Interessen bestimmt, sondern durch den Grad der Freiheit, den er ihnen gibt, um nicht von Vorgesetzten oder irgendjemandem abhängig zu sein.\n\nEheberatung:\n\nDie extreme Natur dieses Charaktertyps bedeutet, dass diese Menschen es nicht ertragen können, mit Führungspersönlichkeiten und mächtigen Menschen verbunden zu sein. Deshalb ist es wünschenswert, dass diese Menschen mit den Charakteren \"111\", \"11\" und in einigen Fällen \"1111\" gepaart werden. Andere Kombinationen für den \"überlasteten\" Despoten sind nicht sehr geeignet. Denken Sie daran, dass die grundlegende Regelung der Familie diejenigen beeinflussen wird, die eine Person mit dem Charaktertyp \"111111 und höher\" heiraten. In jeder Familie ist es notwendig, Bedingungen zu schaffen, unter denen sich eine Person mit einem überlasteten Charakter gebraucht und wichtig fühlt, aber gleichzeitig nicht erwartet wird, die Führung zu übernehmen, denn das ist nicht das, was sie will.\n\nEmpfehlungen zur Energie «111111»:\n\nWas können wir Menschen mit dem Charaktertyp eines überlasteten Despoten empfehlen? Geduld haben. Nun, das war die einfachste und erfolgsloseste Empfehlung. Es ist am besten, den offensichtlichen Gedanken zu verstehen, der sich aus der folgenden Frage ergibt: \"Wer regierte das Land zur Zeit von A. Puschkin?\" Der Name des Kaisers war der erste, und Alexander Sergeevich Puschkin war nicht einmal ein entfernter Zweiter nach ihm. Die Bedeutung einer bestimmten Person zu seiner Zeit und in der Zukunft wird nicht durch seinen Titel oder sozialen Status bestimmt, geschweige denn durch seinen materiellen Reichtum. Talent ist das einzige Maß, das von der Geschichte bestimmt wird. Wenn es in Ihrer Familie eine Person mit einem überlasteten Charakter gibt, dann helfen Sie ihm, dieses einfache Konzept zu verstehen. Finden Sie die Kraft, den Mut und den Wunsch, ihm zu helfen, seine Talente zu entdecken und sein Potenzial zu verwirklichen. Sie müssen seine Talente finden und entwickeln und ihn vor Demütigungen und Beleidigungen schützen."
    },
    {
      "locale": "de",
      "characteristic": "energy",
      "number": 222222,
      "description": "Wenn Sie vier oder mehr 2en in Ihrer Psychomatrix haben, bedeutet dies, dass Sie ein Spender sind – eine Person, die einen Überschuss an Energie hat und sich leisten kann, jederzeit zu verbringen, wann immer sie möchte. Sie haben ein Problem damit, Ihre verfügbare Energie richtig zu nutzen. Die Sache ist, dass dieser Energietyp viel wertvolle Energie damit verbringen kann, bedeutungslose Fernsehsendungen zu schauen, anstatt etwas für ihre persönliche Entwicklung zu tun. Dies kann auch als Faulheit angesehen werden, aber in diesem Fall kommt es von einem Überschuss an Energie. Manchmal können diese Menschen übermäßig ruhig sein, was an Gleichgültigkeit gegenüber allem grenzt. Es ist am besten, es im Sport, in der Medizin, im Unterricht oder in körperlicher Arbeit zu versuchen – all diese Berufe erfordern viel Energie und sind daher am besten für Spender geeignet. Wenn Spender keine Wege finden, ihre Energie zu erweitern, können sie ein Bedürfnis nach Konflikten entwickeln, die die Spender \"entladen\" und ihnen Erleichterung bringen. Nun, wir denken, dass dies nicht der beste Weg ist, um überschüssige Energie loszuwerden.\n\nÜberschüssige Energie wird gut von Katzen genutzt (aber nur von weiblichen Katzen, da männliche Katzen viel weniger Energie aufnehmen können). Wenn Ihre Psychomatrix auch die Zahl 4 enthält, können Sie es im Profisport versuchen. Mit genügend 5en und 9en (zwei oder mehr) können Sie in die Wissenschaft gehen. Wenn Sie das Zeichen \"66\" haben, versuchen Sie, Ihre Berufung zu finden, wo Sie sich als Meister (Tischler, Designer, Koch usw.) offenbaren können. Eine große Anzahl von 2en verleiht den Menschen körperliche Stärke, und sie werden von Sport profitieren (militärische Polizeijobs für Männer).\n\nEheberatung:\n\nDa Sie einen Überschuss an Energie haben, sollten Sie sich mit einer Person zusammentun, die schwächere Energie hat und vorzugsweise zu den Energietypen \"kein 2\" oder \"2\" gehört. Diese Energietypen sind optimal für Ihren zukünftigen Ehepartner, wenn es um eine lange und glückliche Ehe geht. Die Energietypen \"222\" oder \"22\" sind für Sie viel weniger geeignet, und die Energie des Spenders passt Ihnen überhaupt nicht. Zwei Spender werden unvermeidlich viele Konflikte haben, da die überschüssige Energie nicht anders ausgegeben werden kann. Das einzige akzeptable Szenario für zwei Spender in einer glücklichen Ehe ist, wenn diese Menschen ihre Energie außerhalb der Ehe effektiv erweitern: professionelle Athleten, die intensive körperliche Arbeit leisten usw.\n\nEmpfehlungen zur Energie «222222»:\n\nWenn Sie ein so großzügiges Geschenk von starker Energie von Mutter Natur erhalten haben, sollten Sie versuchen, es zu Ihrem eigenen und dem Wohl anderer zu nutzen. Das Wichtigste, was Sie tun sollten, ist, sich Ziele zu setzen und zu beginnen, voranzukommen. Vergessen Sie nicht, dass die Energie, die Sie nicht erweitern können, Ihnen nichts anderes als Reizbarkeit und unnötige Sturheit bringen wird. Ihnen wird gute Gesundheit gegeben, die auf Ihrer Energie beruht, und deshalb ist es für einen Spender nicht normal, krank zu werden, sondern vielmehr eine schockierende Überraschung. Wenn Sie also krank werden, müssen Sie sofort die Ursache für dieses ungewöhnliche Phänomen bei einem Spender identifizieren. Typischerweise wird es ein böser Blick oder Voodoo sein (wenn eine Krankheit plötzlich und unerwartet auftrat). Sie könnten auch krank werden, nachdem Sie das Gefühl der Pflicht gegenüber Ihren Eltern verloren haben – in diesem Fall ist die Krankheit Ihre Strafe. Und der letzte Grund, krank zu werden, ist die Unfähigkeit, Ihre Energie zu verwalten und zu nutzen."
    },
    {
      "locale": "de",
      "characteristic": "personality",
      "number": 1111111,
      "description": "Sobald die Anzahl der Einsen fünf überschreitet, können wir sofort von der \"Überlastung\" eines Despoten sprechen, was einen scharfen Charakterwechsel bedeutet. Eine Person beginnt, Angst vor ihrer verborgenen Natur und dem Bedürfnis nach Macht zu haben. Indem sie ihr extremes Machtbedürfnis erkennt, versteht sie auch klar, dass sie niemals das haben kann, was sie will (König oder Präsident zu sein). Kleinere Ziele interessieren oder begeistern sie nicht. Es ist die Erkenntnis, dass sie keine unbegrenzte Macht erlangen kann, die sie dazu führt, ihre Suche vollständig aufzugeben. Solche Menschen können ihre verborgenen Pläne nur im Moment schwerer Trunkenheit offenbaren. Sie sind sehr tolerant und ruhig, und ihre Emotionen explodieren erst nach einer langen Ansammlung von Beschwerden. Wenn dieser Moment kommt, kann ein falsches Wort eine enorme Explosion der angesammelten Energie auslösen. Nahestehende Personen müssen darüber Bescheid wissen und versuchen, die angesammelte negative Energie eher früher als später freizusetzen, wenn es nicht so kritisch ist. Die Entschlossenheit der Menschen mit diesem Charaktertyp wird stark unterschätzt, ebenso wie ihr Selbstvertrauen. Die Wahl des Berufs wird nicht durch ihre Interessen bestimmt, sondern durch den Grad der Freiheit, den er ihnen gibt, um nicht von Vorgesetzten oder irgendjemandem abhängig zu sein.\n\nEheberatung:\n\nDie extreme Natur dieses Charaktertyps bedeutet, dass diese Menschen es nicht ertragen können, mit Führungspersönlichkeiten und mächtigen Menschen verbunden zu sein. Deshalb ist es wünschenswert, dass diese Menschen mit den Charakteren \"111\", \"11\" und in einigen Fällen \"1111\" gepaart werden. Andere Kombinationen für den \"überlasteten\" Despoten sind nicht sehr geeignet. Denken Sie daran, dass die grundlegende Regelung der Familie diejenigen beeinflussen wird, die eine Person mit dem Charaktertyp \"111111 und höher\" heiraten. In jeder Familie ist es notwendig, Bedingungen zu schaffen, unter denen sich eine Person mit einem überlasteten Charakter gebraucht und wichtig fühlt, aber gleichzeitig nicht erwartet wird, die Führung zu übernehmen, denn das ist nicht das, was sie will.\n\nEmpfehlungen zur Energie «111111»:\n\nWas können wir Menschen mit dem Charaktertyp eines überlasteten Despoten empfehlen? Geduld haben. Nun, das war die einfachste und erfolgsloseste Empfehlung. Es ist am besten, den offensichtlichen Gedanken zu verstehen, der sich aus der folgenden Frage ergibt: \"Wer regierte das Land zur Zeit von A. Puschkin?\" Der Name des Kaisers war der erste, und Alexander Sergeevich Puschkin war nicht einmal ein entfernter Zweiter nach ihm. Die Bedeutung einer bestimmten Person zu seiner Zeit und in der Zukunft wird nicht durch seinen Titel oder sozialen Status bestimmt, geschweige denn durch seinen materiellen Reichtum. Talent ist das einzige Maß, das von der Geschichte bestimmt wird. Wenn es in Ihrer Familie eine Person mit einem überlasteten Charakter gibt, dann helfen Sie ihm, dieses einfache Konzept zu verstehen. Finden Sie die Kraft, den Mut und den Wunsch, ihm zu helfen, seine Talente zu entdecken und sein Potenzial zu verwirklichen. Sie müssen seine Talente finden und entwickeln und ihn vor Demütigungen und Beleidigungen schützen."
    }
  ],
  "translated": true
}