{
  "table": "psychomatrix",
  "source_locale": "en",
  "target_locale": "it",
  "source_language": "English",
  "target_language": "Italian",
  "key_columns": [
    "characteristic",
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 0,
      "description": "L'assenza del numero 1 può talvolta riferirsi a una persona debole e egoista. Possiamo dire che questo è uno dei caratteri più difficili. Appartiene a persone che sono contraddittorie per natura. Significa che, pur avendo un carattere debole, evitano di prendere decisioni, cercando di trasferire quella responsabilità su altre persone. Fuggendo dal prendere decisioni, imitano disperatamente l'attività e esagerano le loro qualità volitive. Ecco perché iniziano sempre una discussione in qualsiasi situazione. Rimarrete sorpresi nel sapere che queste persone non si preoccupano realmente dell'argomento di una discussione. Tutto ciò che interessa loro è vincerla, poiché hanno disperatamente bisogno di successo, cercando di dimostrare a tutti la forza del loro carattere. Spesso agiscono in modo egoista mentre cercano la vittoria, e ignorano gli altri con i loro bisogni e problemi. Tali persone non prendono mai decisioni affrettate; danno risposte ambigue alle domande, il che consente loro di smentire le proprie affermazioni o promesse, e meglio ancora, di non prendere affatto decisioni. Non cercate di accusarli di debolezza di volontà. Offenderete solo loro, e semplicemente non vi crederanno, mostrando ancora una volta il loro desiderio di discutere.\n\nConsigli sul Matrimonio:\n\nLa combinazione ideale in matrimonio: se il carattere “1” appartiene a una donna, allora deve sposarsi con una persona dal carattere forte, come “1111” o “11111”.\n\nCon altri tipi di caratteri potrebbe incontrare il seguente problema: una donna apprezza la forza di carattere in un uomo e la richiederà in una relazione, e soprattutto, continuerà sempre a mettere alla prova la sua volontà e a iniziare discussioni. Ricorda che se un uomo inizia a cedere – questo è l'inizio della fine per il matrimonio, poiché la donna non gli perdonerà di essere debole, dato che lo valuta proprio per il suo carattere forte.\n\nSe il carattere “no 1” appartiene a un uomo, allora la sua migliore opzione è creare una famiglia con una donna che ha i caratteri “1” o “111”. Se all'uomo manca completamente la forza di volontà, allora può sposare una donna con i caratteri “1111” o “11111” (ma questo è raro). Con la sua mancanza di volontà, un uomo si aspetta obbedienza da una donna, perché cerca sempre di stabilire la sua leadership.\n\nTali uomini più spesso vorrebbero avere una moglie che sia “più debole”, perché questo li fa sentire al sicuro. Controllano sempre il loro comportamento, ciò che dicono o fanno, per non esporre la loro mancanza di forza di volontà.\n\nRaccomandazioni sull'Energia «no 1»:\n\nQuesto è uno dei caratteri più difficili, poiché c'è una contraddizione nella sua definizione. Pensa se credi che una persona possa essere egoista e debole di volontà allo stesso tempo. La natura egoistica, l'egoismo presuppongono di essere in grado di affermare la propria volontà e opinioni, mentre la mancanza di volontà presuppone la sottomissione all'opinione degli altri. Proviamo a capirlo. Avendo un carattere debole e essendone consapevole, una persona cercherà di nascondere il proprio difetto caratteriale agli altri. A questo scopo, indosserà una maschera di personalità decisiva cercando di convincere gli altri della sua eccezionale forza di volontà. Guarda più da vicino a una persona del genere, e tutto diventerà immediatamente chiaro. Non costringe mai nulla a nessuno, ma agisce sempre come un conduttore fanatico dell'opinione o dell'ordine di qualcun altro. Il linguaggio della legge per lui è il monopolio sulla verità. Se gli viene consegnato un documento che definisce i suoi poteri e autorità, non pensare nemmeno di discutere con lui a meno che tu non abbia un altro documento che limiti o annulli questi poteri. Tali persone sono esecutori per natura."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 0,
      "description": "Non avere un numero 2 nella psicomatrice parla di energia molto debole. Queste persone possono essere considerate vampiri, ma non avere paura di questa parola. Qualsiasi persona (anche un donatore) inizia a succhiare l'energia di un'altra persona quando è stata esaurita dopo stress, discussioni, spaventi o malattie. Le persone che hanno energia debole o non ne hanno affatto si distinguono per pigrizia nel lavoro e negli studi, eccessiva mobilità fisica, frenesia e paura dei conflitti. Tipicamente, cercano sempre di evitare discussioni, ma non disdegnano essere testimoni.\n\nÈ abbastanza difficile per queste persone realizzare il proprio potenziale e sviluppare abilità a causa della loro pigrizia. Di solito si pongono obiettivi molto piccoli. Amano molto i cani e non amano i gatti, perché i cani sono donatori di energia, e i gatti sono vampiri energetici.\n\nConsigli sul Matrimonio:\n\nSe non hai “2” nella tua psicomatrice, allora dovresti prendere molto sul serio la scelta del tuo futuro coniuge. Devi seguire una semplice regola: se una persona ha energia debole, allora l'altra dovrebbe integrarla con la propria energia eccessiva. Non è consigliabile che entrambi i partner abbiano gli stessi livelli di energia – questo porta a conflitti (repulsione di cariche simili). Se i coniugi hanno gli stessi livelli di energia, allora quando sono separati – si attraggono, e con contatto costante – si respingono. Questo può essere definito una \"relazione di amore e odio\". La mancanza di energia, così come il suo eccesso, porta a conflitti: nel primo caso - per nutrirsi dall'altra persona, e nel secondo caso - per spendere energia extra.\n\nLa raccomandazione per il tipo di energia “no 2” è di unirsi con i tipi di energia “22” o “2222 o più” nella psicomatrice. Il matrimonio con una persona a energia debole, come “no 2”, “2” o “222” non è raccomandato.\n\nRaccomandazioni sull'Energia «no-2»:\n\nLa mancanza di energia esterna attiva di una persona non significa che sarà sempre in questo modo. L'energia può essere coltivata. Ci sono molti metodi per farlo. Puoi utilizzare le transizioni di numeri che ti danno energia (11 passa a 8, con un ulteriore 22; 6 passa a 7, con un ulteriore 22), puoi aumentare la tua salute, che aumenta anche l'energia (transizione di numeri – 4 passa a 22). Se non ti fidi di queste transizioni numeriche, allora puoi utilizzare i sistemi antichi di rafforzamento e crescita della tua energia: qigong, wushu, yoga, tai chi e così via.\n\nFai attenzione all'alto rischio di dipendenza da alcol e droghe tra le persone con energia debole. Non lasciare mai tuo figlio a se stesso se non ha alcun “2” o solo un “2” nella sua psicomatrice. L'alto rischio di abuso di alcol o droghe può essere spiegato dalla ricerca di una fonte di energia forte e facile. Loda spesso tuo figlio e attraverso questa lode la sua volontà crescerà la sua energia."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 0,
      "description": "Non avere alcun 3 nella psicomatrice significa che una persona dovrebbe essere molto brava nelle scienze umane e nelle arti. Quando parliamo degli interessi di un bambino, specialmente di un ragazzo, ci troviamo di fronte a un problema: quasi tutti i padri credono che studiare le scienze umane, e in particolare l'arte, non sia una cosa \"maschile\" da fare. Pertanto, tali interessi vengono aggressivamente estinti nei ragazzi da questi padri zelanti che cercano di instillare forzatamente nei loro figli interessi più \"maschili\" nella tecnologia, ad esempio. Questo non è del tutto saggio, poiché la natura stessa forma il bambino e determina il suo scopo nella vita. È grazie alla diversità degli interessi delle persone che l'umanità esiste ancora come specie su questo pianeta, altrimenti si sarebbe distrutta molto tempo fa. La natura non conosce concetti come pietà, compassione – conosce solo il principio della sopravvivenza del più forte. Tuttavia, questo principio non funziona per le persone, anche quando vediamo alcuni individui agitare i pugni – non definiscono mai il progresso dell'umanità. I filosofi e gli scrittori ci danno la possibilità di comprendere la via non aggressiva da seguire. Se tuo figlio non ha alcun 3 nella sua psicomatrice, allora permettigli di adempiere al suo dovere verso le persone poiché è nato per creare nuovi aspetti di filosofia, arte e cultura. Percepisce la tecnologia puramente esternamente, basandosi sulla sua complessità visiva e bellezza.\n\nConsiderando che il numero 3 può far parte di diverse linee, possiamo parlare dell'instabilità degli interessi di una persona del genere, sottovalutando le sue capacità e talenti, il che porta successivamente a un ostacolato sviluppo personale. Molte persone che non hanno 3 non hanno mai l'opportunità di sviluppare completamente le loro personalità perché, quando scoprono il loro scopo nella vita, sono già gravate da famiglie, figli, lavori insoddisfacenti (la terza colonna di 7, 8, 9 parla dei talenti).\n\nDovresti capire una cosa molto semplice: definiamo noi stessi la soglia dell'invecchiamento. Se a 20 anni una persona si considera completamente matura, con abitudini consolidate, allora non sorprenderti quando a 30 anni avrai molte rughe sul viso e sembrerai più vecchio di 5-10 anni. La nostra mentalità definisce la nostra realtà. Quindi, non dovresti mai cercare di invecchiare forzatamente – o invecchierai molto più velocemente.\n\nCercare di scoprire se stessi non significa necessariamente cambiare professione o lasciare un lavoro che ti nutre. Significa la necessità di trovare i tuoi talenti nascosti e dovresti assolutamente provare a farlo. Se sei appassionato d'arte e delle scienze umane (senza 3, senza 6, e molti numeri nella terza colonna), allora inizia a disegnare, scolpire o comporre musica. Non sorprenderti di questa raccomandazione – ne hai bisogno, fidati di noi. Ogni persona alla fine della propria vita tende a guardare indietro per valutare le proprie scelte, quindi pensa oggi a come vorresti che fosse la tua vita domani. Non è sufficiente semplicemente essere ricordati dai nostri figli e nipoti quando passiamo. È molto più fruttuoso lasciare qualcosa di tangibile, qualcosa di significativo, qualcosa che è stato creato una volta che hai scoperto i tuoi veri talenti."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 0,
      "description": "La tua psicomatrice non ha alcun 4, il che significa che non ti è stata data una buona salute alla nascita e devi rafforzarla e prenderti cura di essa. È difficile sviluppare un corpo forte e una buona salute perché richiede molta energia e sforzi. Non raccomandiamo di intraprendere sport professionistici (soprattutto allenamenti di forza), perché l'usura del corpo dovuta all'allenamento supererà significativamente i benefici energetici e di salute che una persona riceve da uno stile di vita apparentemente sano. Le persone che non hanno il numero 4 nella loro psicomatrice non sono costruite per il lavoro fisico perché hanno problemi di salute fin dall'inizio, e se una persona del genere sceglie comunque il lavoro fisico, cercherà fonti di reintegro energetico altrove: alcol, droghe, litigi e conflitti in famiglia.\n\nÈ importante rafforzare la tua salute, e ti consigliamo di esplorare i sistemi di salute antichi: wushu, qigong, yoga e altri. Rafforzando la tua salute, ti dai l'opportunità di fissare obiettivi più grandi e audaci per te stesso. Ti sarà più facile provvedere alla tua famiglia, avrai più energia per la tua carriera. La salute può essere migliorata attraverso il passaggio dei numeri: 11 passa a 8 con un ulteriore 4, oppure 6 passa a 7 con un ulteriore 4. Per fare ciò, devi coltivare flessibilità e tolleranza in te stesso, o dedicarti a qualche hobby artistico. Non confondere le lezioni d'arte che un bambino ama con le lezioni di musica imposte a un bambino dai genitori che pagano profumatamente per esse e poi chiedono genio in cambio."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 0,
      "description": "Non avere alcun 5 nella psicomatrice significa che una persona non utilizza la logica. Questo è un cosiddetto sognatore che ha costantemente la testa tra le nuvole. Ecco perché non dovresti mai fare piani a lungo termine con una persona del genere, perché anche i piani a breve termine spesso falliscono. Questo è il tipo di persona che non fa mai piani, ma piuttosto scrive i suoi sogni in una certa sequenza, scambiando i suoi desideri per la realtà. Queste persone costruiscono i loro castelli nell'aria e ci vivono, senza pensare o analizzare quanto siano reali. Non dovresti mai perdere tempo a cambiare la mente di un sognatore del genere: lascialo nei suoi sogni, nelle sue \"bolle arcobaleno\" di speranza. Quando queste bolle scoppiano, ne creerà di nuove per sé senza rimpianti per il passato. Se, tuttavia, inizi a dare consigli non richiesti, i castelli nell'aria crolleranno, e tu diventerai colui che li ha distrutti, e quindi perderai la fiducia del sognatore.\n\nQuando non ci sono numeri 5 nella psicomatrice, una persona non dovrebbe essere coinvolta attivamente con la tecnologia e le scienze esatte, ma piuttosto scegliere aree umanitarie o artistiche. Tutti coloro che sono coinvolti con un sognatore del genere dovrebbero capire che questi sognatori sono quelli che muovono la nostra civiltà avanti, generando costantemente piani sotto forma dei loro sogni utopici. Per quanto irrealistico o persino patetico possa sembrare a volte, c'è sempre un certo risultato. Anche un risultato negativo potrebbe essere una buona e significativa esperienza.\n\nNon è necessario entrare nei dettagli mentre spieghi qualcosa a una persona che non ha alcun 5 nella sua psicomatrice. Non gli interessa. Dì semplicemente cosa deve fare, e sarà contento di questo, perché questa persona non ama entrare nei dettagli, il che non si può dire dell'aspetto emotivo di una storia. Il lato emotivo di ogni storia è sempre più significativo per lui di una spiegazione logica dell'argomento.\n\nPensando a come provvedere alla propria famiglia, queste persone si affidano sempre allo stipendio che devono ricevere per un lavoro ben fatto, perché se lo meritano. Quando vanno al lavoro, credono sempre che saranno pagati molto di più per il loro buon lavoro rispetto a coloro che non lavorano altrettanto bene o duramente come loro. Non cercare di vincere questo argomento: li offenderai, ma non potrai cambiare la loro mente. Molto raramente le persone che non hanno alcun 5 si preoccupano di provvedere alle loro famiglie, ma tendono a lamentarsi dei loro problemi più forte della persona successiva. È meglio se non sono il principale breadwinner della famiglia, ma in realtà questo può essere vero solo per le donne, non per gli uomini.\n\nÈ possibile migliorare la loro logica? Solo accumulando più decisioni sbagliate, che forniscono loro esperienza, c'è speranza che in futuro non ripeteranno i propri errori. Fermare il loro sognare è impossibile, e non necessario. Non intrometterti nelle loro vite con la tua noiosità, specialmente poiché credono nei loro castelli nell'aria e in altre strutture fatte di nuvole."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 0,
      "description": "Se non ci sono numeri 6 nella psicomatrice, questo significa che una persona non è incline a svolgere lavoro fisico: non lo ama e lo fa solo per necessità o per senso del dovere verso un'altra persona. Queste sono persone d'arte e di scienza. Non provare nemmeno a farli piacere al lavoro fisico: non diventeranno mai buoni lavoratori. Qualunque compito venga loro assegnato al lavoro, prima cercano di immaginare il risultato finale – sorprendente e completo – e poi svolgeranno il compito con molta attenzione, senza fretta, e con particolare zelo. Queste persone sono lente e svolgono qualsiasi lavoro sperando in un bel risultato. Sono più adatte per le arti e le scienze, come i numeri permettono.\n\nDiamo alcune raccomandazioni sulla scelta delle aree artistiche per occupazione professionale. Se, oltre all'assenza del numero 6, una persona non ha 2, almeno un 4, 9 e non 5 – è meglio provare i propri talenti nella danza (balletto), perché queste persone sono molto agili e hanno corpi forti e flessibili. Se questo insieme di numeri viene leggermente cambiato, possiamo raccomandare la professione di attore: nessun 6, nessun 2, almeno un 4, 9. Nel caso in cui a una persona venga data una forte energia, può provare la sua fortuna nella musica: il tipo energetico deve essere 22 o 2222 e oltre. La pittura richiede energia e determinazione, perciò una persona avrebbe bisogno di 22 o più, 111 e più se vuole avere successo. Indipendentemente dalle nostre raccomandazioni sopra, dovresti ricordare che se una persona non ha 6, può scegliere qualsiasi area dell'arte.\n\nNon dimenticare che queste persone sono anche brave in varie scienze, ma, di regola, non tecniche. A seconda dei numeri che una persona ha (5 e 9), possiamo raccomandare o le scienze umane (senza 5), o le scienze esatte (55 e oltre). Se vedi che un bambino ha interesse per lo sport, allora devi valutare la forza dei suoi numeri 4 (salute) per comprendere la serietà di tali interessi. Gli sport professionistici sono raccomandati solo per coloro che hanno 44 o più.\n\nSupponiamo che tuo figlio (questo è particolarmente vero per le ragazze) sia interessato all'artigianato fin dalla giovane età (maglieria, cucito, per i ragazzi - falegnameria). Dovresti e puoi fare qualcosa riguardo a questo interesse? Non c'è assolutamente bisogno di vietare nulla, perché ci può sempre essere una soluzione. Devi motivare tuo figlio a diventare un Maestro nel suo mestiere, fino al punto in cui il suo livello di prestazione è paragonabile all'arte. Pensa a arazzi o tappeti – farli a mano è estremamente difficile, ma il risultato finale è una forma d'arte, perché ogni creazione può essere paragonata a un dipinto o a una scultura. Il lavoro di un falegname può anche diventare arte se si tratta di un pannello intagliato in modo intricato, mobili splendidamente intagliati, mosaici, ecc.\n\nNon cercare mai di allontanarti dagli interessi dei tuoi figli, perché la cosa più importante è rivelare un artista in ciascuno di loro che ha tutte le qualità per creare opere d'arte reali. Non dovresti evitare professioni come musicista, attore, ballerino, cantante, regista. Pensa a Meryl Streep, per esempio, e ti renderai conto che queste professioni hanno un posto solido nell'universo."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 0,
      "description": "Non avere alcun 7 nella psicomatrice significa che una persona non è controllata da poteri superiori (Natura, Mondo, Universo). Non ha un compito specifico che sarebbe urgente per lo sviluppo del mondo in un dato momento. La libertà che non definisce alcuna direzione specifica porta al fatto che questa persona fa costanti tentativi di trovare se stessa in varie sfere della conoscenza umana. Tuttavia, molti dei suoi impegni possono essere sbagliati, errati, il che porta questa persona a un gran numero di vari problemi e sfide. Non è immune a fallimenti e incidenti. Di solito diciamo che queste persone sono il tipo di perdenti che supereranno molte difficoltà nella loro vita.\n\nDovresti sentirti disperato a causa di un tale destino invidiabile? Crediamo che tutto nella vita abbia i suoi vantaggi e svantaggi. Il fatto è che queste persone possono essere chiamate \"artisti liberi\" in cerca di quelle verità che devono scoprire. La Natura ha dato loro molte qualità meravigliose: mente acuta, buona memoria, logica, fantasia, inclinazione per l'arte e la scienza, e molte altre. È attraverso l'utilizzo di tali qualità che una persona può trovare l'area di conoscenza sulla Natura dove può scoprire la verità. È probabile che i matrimoni siano anche fatti esattamente secondo questo principio. Supponiamo che una moglie abbia molti 7 nella sua psicomatrice, mentre suo marito non ha fortuna in nulla. Allo stesso tempo, basandosi sul resto dei numeri, c'è una complementarietà che consente alla moglie di trovare il suo cammino nella ricerca della verità più rapidamente e in modo più affidabile. Ad esempio, se un marito ha numeri così forti come 22, 55, 333 nella sua psicomatrice, ciò gli dà l'opportunità di spendere molta energia nello studio di qualsiasi scienza legata alla logica del pensiero, e avere una buona energia gli consente di \"nutrire\" sua moglie se necessario.\n\nCrediamo che le disgrazie si allontaneranno da qualsiasi perdente quando riuscirà a trovare la sua direzione nella ricerca della verità. È meglio avere accanto a te una persona che ha molti 7 nella sua psicomatrice. Allora avrai una fusione di obiettivi e scopi, che per il \"fortunato\" aumenta le possibilità di scoprire rapidamente le sue abilità e talenti, e per il \"perdente\" darà una via d'uscita da costante sofferenza e fallimenti. È ovvio che in una tale coppia l'attenzione principale dovrebbe essere focalizzata sulla persona che ha molti 7. Tuttavia, è anche possibile che una persona che non ha 7 nella sua psicomatrice diventi il faro per indirizzare il \"fortunato\" verso i suoi obiettivi.\n\nNon importa quanto ti convinca che tutto sia molto semplice, devi guadagnarti il diritto di trovare un partner di vita con un gran numero di 7 attraverso lo sviluppo personale e la ricerca delle tue verità, indipendentemente dalle difficoltà e dalle sfide che ti si presentano. Sì, è un peso piuttosto pesante da portare, soprattutto poiché i \"segni\" dalla madre natura arrivano solo attraverso gli ostacoli che devi superare. Maggiore è la resistenza che sperimenti, maggiore è la probabilità che tu sia sulla strada giusta. Il fatto è che la resistenza proviene da persone che hanno un segno di distruzione di \"666 e oltre\", e non permettono a una tale persona di rivelare il suo pieno potenziale."
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 0,
      "description": "Non hai 8 nella tua psicomatrice. È buono o cattivo? Non saremmo sorpresi se molti di voi dicessero che una tale persona è privata del senso del dovere dalla nascita e, di conseguenza, questo è cattivo perché significa che allo stesso tempo non ha tolleranza e gentilezza. In una certa misura hai ragione, ma solo nella descrizione generale di questo caso. Sì, questa persona manca di un senso del dovere, così come di tolleranza e gentilezza, dalla nascita.\n\nFacciamo un'analisi psicologica di questa situazione. Innanzitutto, possiamo sicuramente dire che questa persona ha il suo carattere nella sua forma pura. In altre parole, la forza del suo carattere è determinata solo dai suoi 1. Ad esempio, se una persona ha uno o due 1 nella sua psicomatrice e non ha alcun 8, allora possiamo dire che questi caratteri sono in molti modi simili. Queste persone sono deboli di volontà ed egoiste; cercano sempre di difendere il loro punto di vista a qualsiasi costo e non vogliono mai o non sanno come assumersi la responsabilità delle proprie azioni. L'unica differenza tra loro è che con due 1, una persona inizia a richiedere lodi e attenzione, il che molto spesso determina la sua futura professione come essere circondato da persone, dove gli viene data l'opportunità di mettersi in mostra e richiedere le lodi di cui ha tanto bisogno.\n\nQuando parliamo della tolleranza di queste persone, essa si riduce solo al fatto che, a causa della debolezza del loro carattere, non possono esercitare pressione o intimidire un'altra persona, ma per il bene dei loro benefici personali non si coinvolgono mai in conflitti. Come si può vedere da questo esempio, una persona può sopportare la compagnia di un'altra persona, ma la ragione di tale comportamento non risiede nella sua gentilezza o tolleranza, ma nella sua mancanza di volontà e indifferenza verso gli altri, e spesso nella paura del conflitto.\n\nNon appena il numero di 1 supera due, possiamo dire che in uno stato calmo tutti coloro che hanno tre o più 1 fanno una transizione di carattere a una nuova qualità, quando ogni coppia di 1 ci dà un 8. Una persona diventa morbida, tollerante, gentile, il che corrisponde al suo stato normale. Ad esempio, se una persona ha il carattere \"11111\", allora in uno stato calmo transita in \"1 e 88\". Questo è spiegato dal fatto che tale transizione consente a una persona di ottenere numeri aggiuntivi 22 o 4, che rafforzano l'energia di questa persona o la sua salute. L'unica cosa che non dovremmo dimenticare quando siamo in contatto con una tale persona è che l'assenza di un 8 nella propria psicomatrice significa che una persona non può tollerare la pressione da parte di altre persone, il che porta sempre a esplosioni emotive e conflitti.\n\nPer sviluppare un senso del dovere in qualcuno che non ha alcun 8 nella sua psicomatrice, è necessario conoscere una catena di cause ed effetti molto semplice. Se i suoi genitori adempiono al loro dovere verso i propri genitori, se sono tolleranti e gentili, allora questa persona assumerà queste qualità dai genitori indipendentemente dal numero di otto. Se, tuttavia, i suoi genitori hanno evitato il loro dovere verso i propri genitori, allora i loro figli copieranno il comportamento dei genitori indipendentemente dalla potenza degli otto. Possiamo affermare con certezza che i numeri 8 e il loro potere dipendono completamente da quanto diligentemente i genitori di questa persona hanno adempiuto al loro dovere verso i propri genitori. Quindi, prima di iniziare a incolpare tuo figlio di testardaggine, ricorda il tuo comportamento!"
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 0,
      "description": "Prima di iniziare ad analizzare il caso in cui non ci sono numeri 9 nella psicomatrice, concordiamo che non avere nines nei calcoli della psicomatrice sarà considerato un caso impossibile, e quindi questo numero 9 dovrebbe essere creato dalle linee, perché qualsiasi persona ha bisogno di una certa capacità di memoria per una vita normale. Quindi, se hai mancanza del numero 9 nella tua psicomatrice, questo significa che sei una persona smemorata ma non porti mai rancore verso gli altri.\n\nPossiamo dire che questa persona non è intelligente? Mai. Non possiamo mai valutare la potenza della mente di una persona basandoci sulla sua capacità di memoria, poiché è un fatto ben noto che quasi tutte le persone talentuose sono piuttosto distratte e smemorate, ma questo non significa che siano stupide. Qui parliamo solo della memoria come capacità di una persona di ricordare qualsiasi informazione e di essere in grado di riprodurla."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 1,
      "description": "Il carattere \"1\" può talvolta riferirsi a una persona debole e egoista. Possiamo dire che questo è uno dei caratteri più difficili. Appartiene a persone che sono contraddittorie per natura. Significa che, pur avendo un carattere debole, evitano di prendere decisioni, cercando di spostare quella responsabilità su altre persone. Fuggendo dal prendere decisioni, imitano disperatamente l'attività e esagerano le loro qualità volitive. Ecco perché iniziano sempre una discussione in qualsiasi situazione. Rimarrete sorpresi nel sapere che queste persone non si preoccupano realmente dell'oggetto di una discussione. Tutto ciò che gli interessa è vincere, poiché hanno disperato bisogno di successo, cercando di dimostrare a tutti la forza del loro carattere. Spesso agiscono egoisticamente mentre cercano la vittoria e ignorano le esigenze e i problemi degli altri. Tali persone non prendono mai decisioni affrettate; danno risposte ambigue alle domande, il che consente loro di smentire le proprie affermazioni o promesse, e meglio ancora, di non prendere affatto decisioni. Non cercate di accusarli di debolezza di volontà. Li offenderete solo, e semplicemente non vi crederanno, mostrando ancora una volta il loro desiderio di discutere.\n\nConsigli sul Matrimonio:\n\nLa combinazione ideale in matrimonio: se il carattere \"1\" appartiene a una donna, allora deve sposarsi con una persona dal carattere forte, come \"1111\" o \"11111\".\n\nCon altri tipi di caratteri potrebbe imbattersi nel seguente problema: una donna apprezza la forza di carattere in un uomo e la richiederà in una relazione, e soprattutto, continuerà sempre a mettere alla prova la sua volontà e a iniziare discussioni. Ricorda che se un uomo inizia a cedere – questo è l'inizio della fine per il matrimonio, poiché la donna non gli perdonerà di essere debole, dato che lo valuta proprio per il suo carattere forte.\n\nSe il carattere \"1\" appartiene a un uomo, allora la sua migliore opzione è creare una famiglia con una donna che ha i caratteri \"1\" o \"111\". Se l'uomo manca completamente di forza di volontà, allora può sposare una donna con i caratteri \"1111\" o \"11111\" (ma questo è raro). Con la sua mancanza di volontà, un uomo si aspetta obbedienza da una donna, perché cerca sempre di stabilire la sua leadership.\n\nTali uomini desiderano più spesso avere una moglie che sia \"più debole\", perché questo li fa sentire al sicuro. Controllano sempre il loro comportamento, ciò che dicono o fanno, per non esporre la loro mancanza di forza di volontà.\n\nRaccomandazioni sull'Energia «1»:\n\nQuesto è uno dei caratteri più difficili, poiché c'è una contraddizione nella sua definizione. Pensa se credi che una persona possa essere egoista e debole di volontà allo stesso tempo. La natura egoistica, l'egoismo presuppongono di essere in grado di affermare la propria volontà e opinioni, mentre la mancanza di volontà presuppone la sottomissione all'opinione degli altri. Proviamo a capirlo. Avendo un carattere debole e essendone consapevole, una persona cercherà di nascondere al meglio questo difetto caratteriale agli altri. A questo scopo, indosserà una maschera di personalità decisiva cercando di convincere gli altri della sua eccezionale forza di volontà. Guarda più da vicino a una persona del genere, e tutto diventerà immediatamente chiaro per te. Non costringe mai nulla a nessuno, ma agisce sempre come un conduttore fanatico dell'opinione o dell'ordine di qualcun altro. Il linguaggio della legge per lui è il monopolio sulla verità. Se gli viene consegnato un documento che definisce i suoi poteri e autorità, non pensare nemmeno di discutere con lui a meno che tu non abbia un altro documento che limiti o annulli questi poteri. Tali persone sono esecutori per natura."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 2,
      "description": "Avere un numero 2 nella psicomatrice significa che una persona ha un deficit energetico. La presenza del numero 4 aumenterà leggermente il livello energetico, ma le qualità proprie di un carattere debole non cambieranno comunque. Queste persone possiedono tutte le qualità di coloro che non hanno alcun due nella loro psicomatrice: pigrizia, mobilità eccessiva, frenesia. L'unica differenza è che tutte queste qualità si manifestano selettivamente, a onde, per le persone con il carattere \"2\": una persona diventa improvvisamente irrequieta; può essere selettivamente pigra, come se stesse scegliendo per sé \"zone di pigrizia\" dove può permettersi di rilassarsi e oziare.\n\nQueste persone evitano anche i conflitti, perché non amano sprecare la loro energia invano. Molto spesso fanno del bene agli altri per ripristinare l'energia spesa attraverso le lodi. Lodi, complimenti, leadership, essere diversi dagli altri – tutto questo è caratteristico di tali persone. La loro rovina può derivare dall'uso di alcol o droghe, ed è per questo che si raccomanda di tenere d'occhio queste potenziali dipendenze. Nelle conversazioni con altre persone preferiscono parlare di se stessi o delle cose che li interessano, cercando di allontanarsi sottilmente da altri argomenti. Il lavoro fisico non li entusiasma, semplicemente perché non hanno energia per farlo.\n\nConsigli sul Matrimonio:\n\nIl principio di scelta di un partner matrimoniale qui è lo stesso di quello per il tipo energetico \"no 2\". Queste persone si abbinano bene con coloro che hanno \"22\" o \"2222 o più\" nella loro psicomatrice. Con un desiderio molto forte, puoi iniziare una famiglia con un sensitivo, a condizione che una persona con il tipo di carattere \"2\" abbia due o più 4 o un sensitivo ne abbia molti nella sua psicomatrice personale. Non dovresti cercare di accoppiarti con persone con energia debole: \"no 2\", \"2\" o \"222\" (quando non hanno nemmeno 4). Se una donna ha energia debole, ricorda che ama le lodi, e se il marito ha energia debole (\"no 2\", \"2\", \"222\") – non sarà in grado di lodarti, poiché lui stesso sta vivendo un deficit di energia.\n\nRaccomandazioni sull'Energia «2»:\n\nTutte le raccomandazioni che sono state date per le persone che non hanno alcun 2 nella loro psicomatrice sono applicabili anche qui. In breve, possiamo raccomandare questo: transizioni dei numeri 11 a 8 e 4 a 22, così come 6 a 7; lodi da altre persone, buona alimentazione e respirazione, qigong, yoga o esercizi di wushu.\n\nMentre lavori per migliorare i tuoi livelli energetici, devi ricordare una semplice regola: prima di cercare di rafforzare la tua energia, devi prima imparare a risparmiarla e non sprecarla invano. Dovresti ricordare che più spesso sprechiamo energia durante i conflitti, quando cerchiamo di sopprimere un'altra persona, quando facciamo lavori che non ci interessano. Nella medicina cinese, c'è una semplice regola: \"Puoi stancarti, ma non dovresti sforzarti o sovraccaricarti.\" Se sei stanco – fai una pausa. Se trovi qualche persona sgradevole da avere intorno – allontanati da lui. Un buon risultato nel migliorare l'energia della famiglia può essere ottenuto prendendo un cane per la tua famiglia. Naturalmente, se una famiglia ha un significativo deficit energetico, allora il cane dovrebbe essere più grande. Non dovresti prendere un gatto, perché i gatti sono \"vampiri\" energetici e questo aggraverà solo la situazione."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 3,
      "description": "Hai un 3 nella tua psicomatrice. È buono o cattivo? Beh, tutto dipende da te. Se ti poni l'obiettivo di sviluppare le tue abilità, allora sei sicuramente fortunato, poiché ti avventuri in varie scienze – non hai ancora perso il tuo interesse per le scienze umane, ma non ti sei ancora unito al club delle scienze esatte. Puoi scegliere la soluzione ottimale e avventurarti nelle scienze che si trovano tra questi rami del sapere: scienze naturali, economia, pratica legale, ecc. L'importante è capire che devi scegliere la tua occupazione senza arrecare alcun danno a te stesso disperdendo i tuoi interessi. Questo è il lato negativo del tipo di interesse \"3\", poiché li porta a disperdere il loro focus invece di dirigerlo su un particolare interesse. Questo porta al fatto che anche le persone forti nelle scienze non possono definire chiaramente il loro interesse e, avendo disperso i loro studi e conoscenze, lasciano la scienza deluse e insoddisfatte. Sottolineiamo ancora una volta: devi definire chiaramente la direzione dei tuoi interessi. Se ciò non accade, possiamo dire che una persona non ha un reale interesse in nessuno dei campi del sapere, specialmente se ha energia debole (\"no 2\", \"2\" o \"222\").\n\nSe hai notato nella sezione \"Interesse \"no 3\" e le sue Caratteristiche non abbiamo fornito alcun Consiglio sul Matrimonio e Raccomandazioni. Il fatto è che il numero 3 stesso ha quasi nessun effetto sul matrimonio (a parte la sua forza sulle linee). Per quanto riguarda la questione di renderlo più forte – non c'è soluzione per questo, perché qui stiamo parlando degli interessi di una persona, e quindi possiamo dire che l'interesse per qualcosa è aumentato a causa di questo numero. Probabilmente, è stato influenzato da altri numeri nella psicomatrice, o, più precisamente, da altre qualità personali di una particolare persona. Assumiamo che mentre è attivamente impegnato nelle scienze esatte e nella tecnologia, una persona abbia già iniziato a rafforzare il numero 3, ma noterai comunque che questo numero è \"uscito\" dalle linee e la persona ha perso notevolmente in potenza delle qualità per le quali queste linee sono responsabili: stabilità, interessi sessuali, autostima. Pensa a questo: sarà meglio per la famiglia se una persona indebolisce queste qualità a scapito dell'interesse per l'ingegneria e le scienze esatte? Nella maggior parte dei casi, con tale scenario una persona non è in grado di crescere al suo pieno potenziale, perché semplicemente non ha un talento naturale in queste scienze.\n\nNon dovresti esaltare le tue abilità e meriti e cercare di sviluppare capacità che non daranno buoni risultati. È molto meglio scoprire i tuoi talenti in quelle aree della conoscenza umana in cui sei particolarmente forte. Pensa a questo: puoi diventare un buon ingegnere o economista, ma allo stesso tempo scomparire dal mondo come un artista talentuoso, scrittore o un esperto eccezionale in altri campi della conoscenza umana. Non cercare di convincerti di aver fatto molto in questo particolare campo della scienza, perché non riesci nemmeno a immaginare quanto puoi fare se scopri veramente i tuoi talenti naturali. La principale ragione per tale applicazione scorretta delle capacità di una persona è quando i genitori non notano e aiutano a sviluppare i talenti naturali del loro bambino."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 4,
      "description": "C'è solo un numero 4 nella tua psicomatrice. Questo significa che sei relativamente sano dalla nascita, ma non abbastanza da ignorare completamente le misure di prevenzione delle malattie e la cura di te stesso. Se allo stesso tempo hai quattro o più due, allora puoi provare a cimentarti negli sport o nel lavoro fisico. Come per le persone senza numero 4 nella loro psicomatrice, una persona con un numero 4 inizia ad evitare conflitti, perché questi gli fanno perdere salute ed energia. Tutte le raccomandazioni per potenziare e aumentare la tua energia, che sono state date nell'articolo Salute \"no 4\", saranno altrettanto applicabili qui.\n\nSe hai una salute scarsa o indebolita, non dovresti affrettarti a scegliere per te stesso professioni legate alla gestione di altre persone. Prima, devi valutare se è un'opzione sicura per te. Se hai buona energia (\"22\" o \"2222 e oltre\") e allo stesso tempo hai un carattere forte con tolleranza e autocontrollo di 111 e 8, 1111 e 8, 11111 e 8, allora puoi provare a intraprendere una carriera come \"persona di autorità\". Tuttavia, se non hai un carattere forte (11, 1), allora è meglio risparmiare la tua salute debole, perché lungo il cammino verso il tuo sogno, rovinerai rapidamente la tua salute (transizione da 8 a 11 con perdita di 4 o 22). Un eccesso di lavoro domestico o di giardinaggio può anche portare a un deterioramento della salute, poiché qui abbiamo la transizione del numero 7 a 6 con una perdita di 4 o 22. Speriamo che tu sia d'accordo che è più facile preservare la propria salute piuttosto che ricostruirla in seguito."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 5,
      "description": "La psicomatrice contiene un numero 5, il che significa che c'è logica, ma è molto debole e differisce a malapena dalla qualità di \"no 5\". Questa persona è anche un sognatore. L'unica differenza riguarda quelle persone che hanno molti 3 e 9 allo stesso tempo (due o più). Un interesse persistente per la tecnologia e le scienze esatte spinge le persone a studiare questi argomenti, mentre una forte memoria acquisisce esempi di logica, il che offre solide possibilità di migliorarlo nel tempo. Col passare del tempo, una persona può sviluppare una figura aggiuntiva di 5 (transizione: 99 dà un 5 aggiuntivo).\n\nPrima di indirizzare tuo figlio verso le scienze esatte, facendo affidamento sul numero 5 ricevuto, guarda attentamente tutta la sua psicomatrice e assicurati che abbia l'energia per farlo (22, 2222 o più), abbia un carattere per studiare le scienze (111 o 1111), abbia una buona memoria (che è 99 o 9999 o più). La cosa più importante che devi capire è che ogni persona è unica. Non cercare di plasmare gli interessi di tuo figlio in base alle tue preferenze o a ciò che è popolare o richiesto: in questo modo puoi distruggere completamente i suoi talenti e abilità naturali. Puoi diventare un buon economista, ma puoi anche diventare uno scrittore brillante."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 6,
      "description": "Avere un numero 6 nella psicomatrice significa che una persona è impegnata in lavori fisici quando è dell'umore giusto, quando ne ha voglia. Questo dovrebbe essere preso in considerazione dagli altri. È meglio non trascurare l'importanza di questo tratto personale. Non puoi valutare il risultato solo dal fatto che sia stato completato. Una persona può completare qualsiasi tipo di compito, ma ciò che conta è anche quanto bene lo esegue e come si sente riguardo a se stesso quando ha finito. Se stai cercando di far lavorare una persona con un 6 quando non è dell'umore giusto, tutti avranno un problema. Spendere molto energia per spingerlo a lavorare, ma anche se accetta di iniziare subito, non significa che lo farà, quindi dovresti essere anche pronto a controllare l'intero processo.\n\nMentre lavora, dovrai controllare la qualità del suo lavoro, perché non puoi aspettarti che completi il compito con attenzione ai dettagli, qualità adeguata e destrezza. Dopo tale interazione forzata, una persona diventa irritata, esplosiva e offesa di essere stata costretta a lavorare. Ecco perché non è raccomandato per le persone in questa categoria assumere lavori monotoni e noiosi con un programma rigido: questo porterà infine a un esaurimento emotivo e a un desiderio di lasciare, o può persino portare a problemi con l'alcol o problemi di salute a causa dell'alta pressione.\n\nSe, tuttavia, una persona ha intrapreso un compito, non dovresti disturbarla e dare consigli su come farlo al meglio. Non dovresti nemmeno offrire aiuto, perché quando sono motivati ed entusiasti, queste persone non amano lavorare in gruppo. A volte queste persone hanno impulsi improvvisi di lavorare, di fare qualcosa, senza un apparente motivo. Se il tuo coniuge ha un carattere del genere, preparati al fatto che un giorno, quando stai per uscire a cena, lei inizierà improvvisamente a lavare, fare il bucato o pulire la casa. Non dovresti fermarla, perché altrimenti la tua cena sarà una tortura per te a causa del suo cattivo umore, oppure ti costringerà ad aiutarla con quelle faccende la prossima volta che stai per fare qualcosa di cui hai bisogno.\n\nSe una persona che ha un 6 nella sua psicomatrice ha anche due o più numeri 7, allora si raccomanda che questa persona eviti il lavoro fisico e si dedichi invece alla scienza, allo sport o all'arte (quest'ultima è particolarmente importante). Supponiamo che una persona abbia la seguente combinazione nella sua psicomatrice – 6 77 – allora ha un problema di 6 e 7 che combattono tra loro, perché sono gli opposti nella transizione da 6 a 7 e viceversa. Possiamo dire una cosa con certezza: chiunque abbia almeno tre cifre di 6 e 7 (combinati) avrà sicuramente o una transizione da 6 a 7, che gli darà energia extra o una migliore salute, o una transizione inversa da 7 a 6, che lo esaurirà di energia e salute e porterà a irritabilità, imperiosità e amarezza. Questo è ciò che raccomandiamo: se tuo figlio ha un insieme simile di numeri 6 e 7, allora insegnagli a praticare musica, danza, disegno, poesia, lettura di libri: tutto ciò porterà alla transizione del numero 6 a 7, che è ottimale."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 7,
      "description": "Se c'è un numero 7 nella psicomatrice, questo significa che una persona ha pochissima fortuna o, come accennato in precedenza, è parzialmente protetta da fallimenti e brutti incidenti. Non ci si può aspettare molta fortuna, perché il segno \"7\" è troppo debole.\n\nQuando hai un 7 nella psicomatrice, la situazione nella ricerca delle direzioni in cui puoi realizzare il tuo pieno potenziale cambia radicalmente. Una persona è ora obbligata a trovare la sua vocazione in un'area particolare, e con un 7 il territorio di esplorazione è molto vasto. Tuttavia, non appena una persona compie un passo sbagliato nella direzione sbagliata, si trova immediatamente nei guai, e questo è un segno che lo informa che sta esplorando l'area sbagliata della conoscenza. Poiché il settore di realizzazione del proprio potenziale è piuttosto ampio, una persona troverà difficile scoprire la sua vera vocazione. La dispersione degli sforzi non consente di concentrarsi su ciò che è più importante e significativo, specialmente quando i \"segnali\" di fallimenti smettono di arrivare quando la direzione è corretta, ma l'obiettivo non è specificato abbastanza bene.\n\nSe succede che tuo figlio abbia un 7 nella sua data di nascita, allora devi aiutarlo a trovare la sua vocazione nella vita. Per fare questo, prima devi identificare il settore di interessi in cui dovrebbe applicare i suoi talenti e capacità. È meglio utilizzare l'analisi della sua psicomatrice per scoprire le sue abilità, talenti, capacità, così come le debolezze, che possono creare difficoltà e ostacoli aggiuntivi. È importante che menzioniamo immediatamente un punto ovvio nella scelta di una direzione per sviluppare le proprie capacità: non dovresti spendere tempo ed energia per sviluppare o migliorare le qualità deboli come principale direzione di auto-miglioramento. Puoi provare a mitigare le tue debolezze, ma solo quando ostacolano o fermano il tuo sviluppo personale o hai già trovato la tua direzione e ti stai migliorando ulteriormente.\n\nQuando hai un 7 nella tua psicomatrice, non dovresti compiacerti e sperare che ora il destino non ti \"colpirà\" in testa. Tutto dipende solo da te. Non dimenticare che c'è una transizione da 7 a 6, quando una persona perde non solo fortuna, ma anche energia (22) o salute (4). Monitora costantemente te stesso per avere un senso del dovere verso i tuoi genitori, tolleranza e gentilezza. Ricorda che la fortuna non si applica a settori dell'attività umana come il desiderio di potere, l'accumulo di denaro e il benessere materiale. Tutto questo puoi ottenerlo se aiuti altre persone nella vita e sarai apprezzato come una persona intelligente. Molto spesso, il destino spinge deliberatamente una persona in una difficile situazione finanziaria per attivare le sue capacità mentali quando una persona è costretta a manifestare tutte le sue migliori abilità e talenti.\n\nSe c'è uno o più numeri 6 nella psicomatrice, allora non dimenticare che ci sarà un confronto tra questi numeri e le qualità per cui sono responsabili. Pertanto, ricordiamo ancora una volta che il mantenimento del numero 7 dipende dalla tua tolleranza e dalla memoria dei tuoi genitori. La cosa più importante è che c'è la possibilità di aumentare la tua fortuna alzando i numeri 6 a 7."
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 8,
      "description": "Avere un 8 in una psicomatrice significa che a una persona è dato un senso del dovere fin dalla nascita, ma questa caratteristica personale non è molto evidente e quella persona deve costantemente ricordarsi che deve prendersi cura dei propri cari e dimostrare tolleranza nel suo comportamento.\n\nLa presenza di un otto nella psicomatrice inizia a influenzare fortemente il carattere di una persona, perché c'è la possibilità di transizione da 11 a 8 o, viceversa, da 8 a 11, che è più importante in questo caso. Ad esempio, una persona ha il carattere 111. Supponiamo che non abbia 8 nella sua psicomatrice, allora c'è una transizione del carattere 111 a 1 e 8 e ulteriormente (mentre protegge i suoi interessi) di nuovo a 111, il che dà a questa persona un'esplosione di emozioni e un conflitto che svanisce rapidamente. Ora, supponiamo che ci sia un 8 nella psicomatrice, e il carattere rimane lo stesso. Otteniamo una nuova catena di transizioni: 111 e 8 si trasformano in 1 e 88 (gentile e tollerante), ma con pressione questa persona esplode e il suo carattere si trasforma in 11111, che è il carattere di un despota, e una nuova ondata di conflitto può assumere una forma molto estrema.\n\nIn questi momenti, questa persona non è diversa dal peggior despota, il che mostra l'instabilità di un 8 e il suo impatto negativo sul carattere di una persona nella difesa dei suoi interessi. Possiamo sicuramente dire che nel caso di avere un tale insieme di numeri in una psicomatrice (111 e 8), una persona non dovrebbe avere potere su altre persone perché sarà sempre in due stati d'animo diversi: mancanza di volontà e accondiscendenza quando ha 1 e 88, e irritabilità, rabbia ed esplosività emotiva quando ha 11111.\n\nÈ molto difficile coltivare un senso del dovere in te stesso se i tuoi genitori non hanno prestato abbastanza attenzione ai loro genitori. C'è un sentimento di risentimento verso i genitori, che agisce sempre come un irritante nei rapporti. L'unica cosa che possiamo raccomandare qui è di pensare ai tuoi figli che copieranno il tuo comportamento, e imparare a costruire relazioni sane con i tuoi genitori per il bene del futuro dei tuoi bambini. Molto spesso ci troviamo in situazioni in cui i genitori insultano i loro figli e persino li picchiano nell'infanzia, il che naturalmente provoca risentimento in un bambino, e talvolta persino odio.\n\nProbabilmente chiederai come puoi tollerare tali genitori, che ti hanno trattato male quando eri piccolo. Ecco la risposta. Hai un'opportunità unica di scoprire le ragioni sottostanti del loro comportamento. Prova a svelare quelle ragioni nascoste che hanno causato un comportamento così folle dei tuoi genitori nei confronti dei loro figli. Solo comprendendo la causa radice della loro rabbia puoi capire come cambiare il comportamento. Pensa a un esempio del genere. Una persona i cui genitori lo hanno picchiato e insultato nella prima infanzia di solito si promette che non sarà mai un genitore come loro, che sarà migliore e più gentile di loro con i propri figli. Sfortunatamente, possiamo prevedere con una certa accuratezza il suo comportamento con i suoi figli: molto probabilmente li picchierà e li insulterà anche."
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 9,
      "description": "Prima di iniziare ad analizzare il caso in cui c'è solo un 9 nella psicomatrice, concordiamo che non avere nines nei calcoli della psicomatrice sarà considerato un caso impossibile, e quindi questo numero 9 dovrebbe essere creato dalle linee, perché ogni persona ha bisogno di una certa capacità di memoria per una vita normale. Quindi, se hai solo un numero 9 nella tua psicomatrice, questo significa che sei una persona smemorata ma non porti mai rancore verso gli altri.\n\nPossiamo dire che questa persona non è intelligente? Mai. Non possiamo mai valutare il potere della mente di una persona basandoci sulla sua capacità di memoria, poiché è un fatto ben noto che quasi tutte le persone talentuose sono piuttosto distratte e smemorate, ma questo non significa che siano stupide. Qui parliamo solo della memoria come della capacità di una persona di ricordare qualsiasi informazione e di essere in grado di riprodurla.\n\nPer quelle persone che non sono familiari con la fisiologia del cervello, lasciateci dirvi un fatto molto interessante. Qualsiasi informazione che una persona potrebbe riprodurre entro 30 secondi dopo averla memorizzata è conservata nella sua memoria indefinitamente. Il problema della scarsa memoria non è memorizzare l'informazione, ma trovare successivamente questa informazione nella propria testa. Questa è precisamente la debolezza di una persona che ha un nove nella sua psicomatrice. Impiega molto tempo a trovare le informazioni necessarie nella sua memoria. Possiamo fornire alcuni utili suggerimenti per migliorare la tua memoria e aumentare la velocità di ricerca delle informazioni necessarie. È meglio avere un archivio di tutte le informazioni necessarie. Nella vita quotidiana è molto utile annotare informazioni importanti in diversi posti. Quando memorizzi qualcosa di importante, cerca anche di memorizzare molti dei dettagli accompagnatori (contesto dell'informazione), poi quando hai bisogno di richiamarlo – ripristinerai rapidamente l'immagine completa. È meglio se utilizzi emozioni di gioia, risate o semplicemente un buon umore come informazioni di sfondo.\n\nNon si può dire che queste persone abbiano una memoria da pesce rosso, perché ricordano le informazioni di cui hanno bisogno (per il momento) abbastanza bene, per tutto il tempo in cui è necessario nell'uso quotidiano. Di norma, un cambiamento di interessi porta a cancellare le informazioni non necessarie dall'area operativa della memoria, inviandole alla memoria a lungo termine nel cervello, dove possono facilmente perdersi in un enorme mare di altre informazioni memorizzate. Ecco perché, se hai solo un nove nella tua psicomatrice, non cambiare drasticamente i tuoi interessi. È meglio quando i tuoi nuovi sforzi diventano una continuazione dei vecchi interessi – allora manterrai il collegamento tra i pezzi di informazione già esistenti nella tua memoria.\n\nLa cosa più importante è non riempire mai la tua memoria con rancori verso i membri della tua famiglia, amici e persone care. Questi risentimenti sono incisi profondamente nella tua memoria a causa del forte background emotivo e spostano altre informazioni."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 11,
      "description": "Le persone che hanno due uno nella loro psicomatrice sono caratterizzate da una disposizione dolce e mite; hanno bisogno di lodi e si assicurano di guadagnarle in ogni modo possibile. Ecco perché aiutano molto gli altri, entrano facilmente in qualsiasi gruppo sociale e vengono notati, perché si sforzano di attirare l'attenzione su di sé per ricevere gratitudine per un incontro piacevole in futuro. Sono buoni ascoltatori, specialmente quando l'altra persona non li pressa. Molto raramente le persone di questo tipo mettono pressione sugli altri. Spesso mancano di fermezza nell'affermare le proprie opinioni. Tipicamente scelgono professioni in cui non dipendono da altre persone, ma il loro bisogno di essere lodati li spinge a diventare medici o insegnanti. Spesso mancano di determinazione e alta autostima, il che impedisce loro di avere obiettivi audaci e sfacciati. Se hanno la fortuna di avere “22” o “2222” nella loro psicomatrice, allora la loro iniziativa si attiva bruscamente.\n\nConsigli sul Matrimonio:\n\nAvendo questo tipo di carattere, non dovresti preoccuparti del tipo di carattere che ha il tuo partner, perché puoi costruire una relazione praticamente con chiunque. L'unica cosa che devi controllare (soprattutto per le donne) è se il tuo potenziale partner può darti le lodi di cui hai bisogno. Per questo, deve avere energia “22” o “2222 o più.” Presta particolare attenzione alla definizione di leadership nella tua famiglia. Se non hai bisogno di potere, allora cerca un coniuge più forte di te, e se vuoi essere al comando – dovresti trovare qualcuno che possa cedere.\n\nRaccomandazioni sull'Energia «11»:\n\nRicorda, la cosa principale di cui la persona con il carattere “11” ha bisogno nella vita è la lode. Se hai dato a tuo figlio (che ha il carattere “11”) un elenco di compiti per la giornata, allora dovresti sapere che, completato un compito, si aspetterà di ricevere lode e solo allora passerà al compito successivo e proseguirà con l'elenco, ricevendo lodi per ogni compito separatamente. È meglio approfittare del seguente piano. Dovresti dire che deve fare un solo compito, poiché lo fa meglio di chiunque altro, e poi parlargli di tutte le cose che ti assumerai e nominarle. Quando torni a casa, sarai piacevolmente sorpreso di scoprire che tuo figlio ha completato alcuni dei tuoi compiti solo per ricevere un po' di lode extra; e assicurati di non punirlo se non ha trovato il tempo per completare il compito assegnato. Dovresti lodare spesso tuo figlio e non avrai mai problemi. Non esagerare con le lodi se tuo figlio ha 88 o 55, in tal caso non tollera le bugie, perché è un “cercatore di verità”."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 22,
      "description": "Se la tua psicomatrice contiene due “2”, possiamo sicuramente dire che sei fortunato. Questo è un normativo, che qualsiasi persona sarebbe felice di avere. Il tipo di energia “22” significa che una persona ha una buona energia, che è la più favorevole per comunicare con gli altri e per lavorare. Queste persone sono socievoli, vanno d'accordo con chiunque. Le persone che hanno tale tipo di carattere sono buoni narratori, relatori e oratori. Energeticamente parlando, sono guaritori. Puoi impostare obiettivi piuttosto importanti per te stesso e possono essere raggiunti, perché la tua energia ti consente di farlo. Le persone con buona energia non sono inclini alla pigrizia; e se noti che una tale persona è pigra, allora cerca spiegazioni non nel settore energetico (bassa autostima, debole determinazione o altre ragioni). Se c'è anche un numero 4 nella psicomatrice, dovresti essere bravo in tutto ciò che ha a che fare con il lavoro manuale o l'artigianato. Queste persone possono gestire facilmente lavori monotoni e di routine se non hanno trovato il loro vero scopo nella vita o se sono costrette a impegnarsi in lavori monotoni. Se hai anche due o più “3” e “5”, allora sei nato per essere un ingegnere e puoi gestire facilmente qualsiasi macchina e dispositivo.\n\nEntrare nell'insegnamento è raccomandato solo a coloro che hanno un carattere forte (“111” o “1111”), specialmente quando potenziato dal numero 8. Non dovresti mai mettere alla prova la pazienza di una persona con buona energia, perché quando spinto può entrare in conflitto per difendere i propri interessi.\n\nConsigli sul Matrimonio:\n\nQuesta è l'energia più ottimale che può essere adatta a qualsiasi altra energia. L'unica cosa che non è molto consigliabile è la corrispondenza completa nell'energia, ma anche in questo caso non possiamo dire che il matrimonio sarà sfortunato. Dovresti prestare particolare attenzione alla compatibilità dei caratteri – dovrebbero essere utilizzati per condurre un'analisi più dettagliata della compatibilità delle energie. Se sei un leader di carattere, allora è consigliato che tu sia anche ricercato per l'energia, il che ti darà una buona possibilità di diventare un leader senza problemi. A questo riguardo, è meglio quando il tuo partner ha un'energia più debole: “nessun 2”, “2” o “222”. Se sei più debole di carattere rispetto al tuo partner, allora tutto dipenderà solo da te. Se, avendo un carattere debole, non tolleri di essere sopraffatto, allora dovresti cercare qualcuno che abbia energia più debole – allora cederà terreno a te (di tanto in tanto) per l'energia che fornisci in cambio. Se trasferisci facilmente il potere nelle mani del tuo futuro coniuge, allora dovresti cercare una persona con energia più forte: “2222 e oltre” o “22”. Ripetiamo ancora – l'energia non gioca un ruolo principale in tali matrimoni.\n\nRaccomandazioni sull'Energia «22»:\n\nLe raccomandazioni qui non sono legate alle questioni di conservazione o aumento dell'energia, ma all'uso corretto. Ricorda: una persona che ha buona energia può impostare obiettivi e raggiungerli. Sviluppare un senso di scopo in te stesso o nel tuo bambino, per aumentare l'autostima – questo è ciò che è più importante se tu o hai tale energia. Non dovresti permettere lo sperpero di questa preziosa energia e realizzare il tuo scopo nella vita realizzando il tuo pieno potenziale. Ecco perché ti è stata data l'energia buona in primo luogo."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 33,
      "description": "Se hai due 3 nella tua psicomatrice, questo significa che hai un interesse per le scienze esatte e la tecnologia, ma questo non significa che tu possa affrontare queste scienze senza problemi. Prima di tutto, devi determinare come puoi sviluppare tale interesse, o, se non c'è tale opportunità, allora diventerà chiaro in quale direzione dovresti canalizzare i tuoi 3. Ad esempio, se oltre ai tuoi 33 la tua psicomatrice contiene due 5 (o più), 22 e 6. In questa combinazione, questi numeri mostrano che con le tue abilità hai anche una forte logica, buona energia e sei una persona di disposizione mutevole che può a volte indulgere nel lavoro fisico a suo piacimento. Basandoti su questi numeri, potresti potenzialmente diventare un buon ingegnere o designer, perché sei bravo a comprendere processi tecnologici complessi.\n\nSe hai 5 (o nessun 5), 22, 6 (o nessun 6) nella tua psicomatrice, allora possiamo dire che anche con 33 non hai logica. Questo porta al fatto che mentre lavori con la tecnologia, accumuli esperienza, e utilizzandola, inizi a comprendere la tecnologia che hai padroneggiato – ma non significa che tu sia un buon tecnico. Non dovresti provare la tua mano nel design industriale, poiché la mancanza di logica porterà al fatto che diventerai un designer di ricerca che può solo fantasticare. A volte è impossibile realizzare effettivamente le tue idee perché sono inadatte o irrealistiche. È meglio entrare nel design visivo o nel design grafico, perché in quel caso, tutti gli aspetti tecnici saranno curati dai tuoi colleghi che hanno abilità di analisi. In questo caso, la mancanza dei numeri 5 e persino di un 9 non sono un ostacolo, perché un designer dovrebbe effettivamente ingegneri per creare macchine più esteticamente piacevoli. Un designer non dovrebbe essere vincolato da ciò che è possibile oggi, ma dovrebbe essere in grado di essere pioniere delle cose che saranno possibili domani.\n\nA volte l'ossessione per la tecnologia, l'ingegneria e i dispositivi può diventare un disastro per una famiglia, poiché qualsiasi tentativo di riparare elettrodomestici porta a doverli buttare via. Questo accade quando una persona ha molta energia, ha un carattere forte o tipo “1” e allo stesso tempo non ha alcun 5 ma ha un 9. Sapendo che tuo marito o tuo figlio ha questi numeri, non dare loro motivo di credere che siano forti tecnici. Per un bambino, è meglio raccomandare una professione quando, pur essendo associato all'ingegneria e alle macchine, non deve ripararle, perché non ha logica e memoria per farlo.\n\nLa presenza di due 3 si riflette anche in altre linee, specialmente è rilevante per la vita amorosa. Questa persona ha un vivo interesse per le tecniche sessuali, che è il suo bisogno, e questo fatto è anche buono da sapere quando si crea una famiglia. Non dimenticare i libri antichi della “Kama Sutra\" e \"I Segreti delle Camere di Giada\"."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 44,
      "description": "Se hai due o più 4 nel tuo psicomatrice, questo significa che ti è stata data una salute forte dalla nascita, e con essa un corpo bello e robusto. Puoi tranquillamente avventurarti anche negli sport professionistici. Il lavoro fisico è accettabile, ma qui dovresti considerare anche altri numeri, come il numero 6, che è responsabile dell'interesse per il lavoro fisico (due o più 6). Insieme a una buona salute, sei una persona piuttosto determinata, sai come fissare obiettivi per te stesso e come raggiungerli. Tieni presente che concentrarsi troppo sul provvedere per la tua famiglia può essere un ostacolo al tuo successo. Con numeri così forti, una persona dovrebbe raramente ammalarsi, ma se ciò accade (intendiamo malattie gravi), allora è necessario trovare la causa della malattia, di cui si è parlato sopra.\n\nIl problema principale, e che inevitabilmente sorgerà prima o poi nella tua vita, è la tua resistenza fisica, che ti è stata data dalla nascita e che spesso viene utilizzata come ultimo “argomento” in una discussione. Cerca di evitare di manifestarla. Ricorda il detto: “Non porti un coltello in una sparatoria.” Ti servirà bene. La fiducia nella forza fisica spinge le persone a coinvolgersi in risse, specialmente coloro che hanno tre 4. Avere un corpo forte spesso danneggia la loro salute perché non esercitano moderazione né nel lavoro, né nello sport, né nel lavoro fisico.\n\nPer quanto riguarda l'influenza dei tre 4 su una famiglia, qui si parla principalmente dell'aspetto dei coniugi. Non è un segreto che scegliamo i nostri partner principalmente per il loro aspetto, molto meno spesso per la loro intelligenza o arguzia, e ancora meno spesso per la compatibilità sessuale. Anche se è piuttosto facile determinare se una persona è intelligente, la compatibilità nel temperamento diventa una questione molto più complicata da misurare, soprattutto perché le persone tendono a comportarsi in modo diverso durante un periodo di appuntamenti, mentre tutto è ancora fresco e nuovo. È possibile controllare la tua compatibilità senza diventare intimi l'uno con l'altro. Guarda la diagonale sensuale di ciascun partner, e tutto si sistemerà, perché puoi valutare il temperamento di ciascuna persona in base alla forza di questa linea (3, 5, 7).\n\nOra immagina che lui o lei abbia molti 4, il che conferisce a questa persona un corpo bello, ma la loro diagonale sensuale è debole, il che significa che potrebbero avere problemi di natura intima se una persona ha un libido più forte dell'altra. Quando scegli un partner, non fare affidamento solo sul loro aspetto fisico – spesso è ingannevole: mani forti e spalle larghe non significano sempre forza sessuale o libido forte. Il numero 4 non ha nulla a che fare con la vita intima di una persona, quindi devi guardare la diagonale sensuale prima di decidere se siete compatibili. Questo è particolarmente vero per le donne che hanno una diagonale forte (3, 5, 7). È ottimale che un uomo sia più forte di una donna di 1 cifra o abbia lo stesso numero di cifre nella sua diagonale."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 55,
      "description": "Se ci sono due 5 nel psicomatrice, questo significa che una persona ha una logica forte, che gli consente di essere bravo nelle scienze esatte e nella tecnologia. Queste persone possono pianificare molto bene il loro futuro. Questo non significa che non commettano mai errori. Questi errori possono essere considerati le conseguenze del rischio che hanno preso. Sono sicuro che possono prevedere quasi tutti i loro errori, ma non possono sempre coprirsi contro di essi, perché molto spesso l'esito finale non dipende da loro, ma da altre persone o circostanze.\n\nNel caso in cui i due 5 siano inclusi in tutte e quattro le linee, tali persone avranno momenti difficili nelle loro famiglie perché spesso si prendono la maggior parte delle responsabilità, a partire dal supporto finanziario. Poi si aspettano che i loro sforzi siano ricompensati attraverso l'affetto e la gentilezza del coniuge, il che non è sempre possibile a causa delle differenze di temperamento. La cosa più difficile per loro è che si rendono conto dell'inevitabilità della sconfitta o della perdita. Devono aspettare e sperare di riuscire a cambiare le circostanze in meglio. Possiamo dire che sono sognatori? Certo, possono permettersi di sognare, ma più spesso nella loro testa, perché nella vita reale fanno piani solidi.\n\nÈ quasi impossibile ingannare tali persone perché cercano la verità ponendo varie domande, confrontando le risposte e trovando contraddizioni in esse. Se sembrano flessibili e tolleranti, allora anche quando sanno di essere stati mentiti – non lo mostreranno, ma se vengono mentiti di nuovo, potrebbe significare la fine di una relazione (o di un matrimonio). Se oltre ai due 5 nel psicomatrice ci sono due (o più) nove, allora tale persona ha una visione chiara e una buona intuizione, in altre parole può sapere molto in anticipo attraverso la logica del suo ragionamento, che molto raramente fallisce."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 66,
      "description": "Il segno “66” è chiamato “mani d'oro”, poiché la persona che lo possiede sa fare tutto – è davvero un maestro di qualsiasi mestiere quando si tratta di lavorare con le mani. Queste persone sono meravigliosi architetti. Al giorno d'oggi, purtroppo, gli artigiani non sono più molto richiesti, poiché molti mestieri sono ora sostituiti dalla tecnologia: produzione di vetro, intaglio del legno, ecc.\n\nPrima di decidere cosa fare con tuo figlio, che ha due sei nel suo psicomatrice (e nessun 7, il che è molto importante), devi valutare le sue capacità come futuro artigiano. Per essere bravi a lavorare con le mani, una persona deve avere buona energia e buona salute, e questi sono: 22 (o 2222 e oltre) e 4 o più. Se non ci sono tali numeri nel psicomatrice o non ce ne sono abbastanza, non dovresti forzare tuo figlio sul cammino dell'artigianato, perché sarà troppo pigro e non diventerà un maestro, e i suoi numeri di 6 poco utilizzati lo indirizzeranno a cercare modi per ottenere potere sulle persone (conoscenza nera). È in questo caso, quando un bambino non può diventare un vero maestro, è necessario sviluppare attivamente il suo interesse per l'arte, la scienza o mestieri non energeticamente intensivi: creazione di gioielli, uncinetto, ecc.\n\nSe un bambino ha un numero 7 (o più), allora può diventare un vero maestro solo se ha mantenuto un senso di dovere verso i suoi genitori, il che significa che anche i suoi genitori dovrebbero ricordare il loro dovere verso i propri genitori, poiché un bambino tende a imitare il comportamento degli adulti. Non è consigliabile scegliere una professione legata all'autorità, poiché questo rende una persona dura e indifferente al destino degli altri.\n\nIl segno “66” può essere chiamato il segno dell'arresto (o radicamento). Il fatto è che le persone che hanno questo segno non amano leggere libri, poiché preferiranno guardare la TV o impegnarsi in qualsiasi altro lavoro che cattura il loro interesse in quel momento. Se questo segno è stato represso sviluppando l'interesse di un bambino per le arti, allora crescerà leggendo molto ed evitando il lavoro fisico.\n\nParliamo un po' di come assicurarsi che nell'era in cui tutti i bambini sognano di diventare imprenditori, avvocati, poliziotti, milionari, un bambino che ha il segno delle “mani d'oro” nel suo psicomatrice possa realizzare pienamente il suo potenziale come abile artigiano. Prima di dare a tuo figlio gli strumenti e costringerlo a padroneggiarli, devi comprendere un concetto molto semplice: devi prima instillare un interesse per il mestiere, poi aiutarlo a fissare un obiettivo e determinare il suo posto nella vita. Portalo in un museo e mostrargli il lavoro dei vecchi maestri: ricamo, pizzo, creazioni di gioielli, mobili intagliati, ceramiche fatte a mano, ecc. Dopo di che, lascia che tuo figlio scelga la sua nicchia e aiutalo a indirizzarlo dove può ottenere una formazione e un'istruzione adeguate nel mestiere che ha scelto. Solo dopo dovresti dirgli che diventerà il Maestro con il suo marchio (firma)."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 77,
      "description": "Se ci sono due 7 nella psicomatrice, questo significa che una persona è fortunata. Ha l'opportunità di correre rischi e di fissare obiettivi abbastanza alti per se stessa, che può raggiungere, poiché c'è una probabilità molto alta che troverà esattamente la direzione giusta che apre il suo pieno potenziale. In questo caso, lo spettro delle possibili direzioni di una persona è molto più ristretto rispetto a quello delle persone con un 7, ma è anche più facile fare la scelta giusta perché il destino stesso ti spingerà verso la scelta corretta. Si può dire che il segno “77” segna le priorità e le persone che sono in grado di risolvere questi problemi.\n\nI fallimenti nella vita, pur avendo il segno della fortuna, possono essere causati solo dal comportamento errato della persona con due 7. Immagina la seguente situazione. Un mago si avvicina a una persona e dice che tutti i suoi desideri saranno esauditi, poiché è il fortunato. La persona crede al mago e inizia a sognare, ma tutti i suoi sogni sono legati alle sue esperienze precedenti e alle esperienze delle persone a lui vicine. Quando arriva il momento di iniziare una famiglia, lui (o lei) inizia a cercare il candidato giusto. Dopo aver condotto un'analisi semplice, la persona giunge alla seguente conclusione: non sono bello, quindi non posso scegliere una moglie bella; non sono ricco, quindi una donna benestante non si interesserà a me; non sono abbastanza istruito, quindi non posso scegliere nemmeno una persona intelligente, e così via. Dopo aver concluso la sua analisi, sceglie “la sua donna ideale” per se stesso: brutta, stupida, di una famiglia povera. Così, il suo “ordine” viene accettato e elaborato e trova esattamente la donna che ha “ordinato”, richiesta. Passa un anno e lui maledice il suo destino per essere ingiusto con lui e per averlo reso un perdente. Per quanto strano possa sembrarti, pochissime persone credono nella fortuna e cercano di trovare la propria strada, eppure avere un segno del genere nella propria psicomatrice è sufficiente per andare avanti e seguire la guida del destino.\n\nLa seconda ragione per perdere la fortuna può essere comunque la transizione dei numeri 7 a 6 a causa della perdita del senso del dovere verso i propri genitori e della tolleranza. Spesso accade che persone talentuose cadano fuori dalla vita a causa delle loro debolezze, specialmente riguardo a problemi personali come l'alcolismo, la pigrizia, l'abuso di droghe. Pensa di nuovo che abbiamo una grande responsabilità per il destino dell'intero mondo e di molte generazioni. Ti facciamo un esempio. Si dice che Einstein scoprì la sua speciale teoria della relatività mentre giocava con un puzzle per bambini. In una scatola piatta c'erano quattro palle che dovevano essere collocate nei quattro angoli contemporaneamente (lungo le linee guida). La soluzione è piuttosto semplice: devi far ruotare la scatola attorno al suo centro, e le palle rotoleranno negli angoli sotto l'azione della forza centrifuga. Milioni di persone hanno risolto un puzzle simile, ma solo una si è posta la domanda: “Quale dovrebbe essere la massa della materia attorno a queste palle affinché possano rotolare negli angoli?” Il risultato dei calcoli ha stupito lo scienziato, perché le masse di tutte le stelle visibili nell'Universo non sono sufficienti per farlo. Poi ha iniziato a indagare sul problema delle masse nascoste nell'Universo. Ora, immagina che l'artigiano che ha creato questo puzzle sia morto per alcolismo: la teoria della relatività non sarebbe mai nata!"
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 88,
      "description": "Se una persona ha due o più 8 nella sua psicomatrice, ha un senso del dovere fin dalla nascita. Queste persone sono solitamente molto gentili. La gentilezza diventa la norma del comportamento di tali persone; sono molto tolleranti, sempre attente ai loro cari. Queste sono persone di dovere, perché aiutare gli altri diventa una necessità per loro. Tutti possono approfittare di loro in questo senso, ma non confondere questo con il fatto che possano essere facilmente ingannati. Tali persone sono cercatori della verità: sentono sempre una bugia e non la rivelano agli altri solo a causa della loro naturale alta tolleranza e pietà per gli altri. Le persone che hanno molti otto in una psicomatrice sono le più adatte a scegliere professioni legate all'aiuto delle persone: medico, insegnante, soccorritore, ecc.\n\nDovremmo evidenziare specificamente il senso del dovere delle persone con il segno \"888\". Se ricordi, tre cifre causano sempre instabilità della qualità per cui sono responsabili. In questo caso, stiamo trattando con una persona che è gentile, tollerante, buona con i suoi genitori, ma allo stesso tempo diventa il cercatore finale della verità. Queste persone attraverseranno la propria famiglia nella loro ricerca della verità. Tuttavia, tutto è buono se fatto con moderazione. A volte è molto difficile valutare la realtà di una certa situazione. Per aver ucciso una persona si può essere condannati a morte, ma durante le guerre le persone ricevevano medaglie d'onore per aver ucciso altri. Passano gli anni e si scopre che la persona giustiziata era innocente, poiché difendeva la sua famiglia da un maniaco che cercava di uccidere sua moglie e i suoi figli, e l'eroe di guerra ha sparato a coloro che camminavano con le mani alzate per arrendersi.\n\nPotrebbe essere che una persona che ha molti otto nella sua psicomatrice sia scortese, egoista, crudele e non si prenda cura della sua famiglia? Certo, questo è possibile. Le ragioni di tale comportamento vanno ben oltre le sue reali intenzioni. Prima di tutto, è necessario scoprire che tipo di relazione avevano i suoi genitori con i loro genitori. C'è una probabilità molto alta che ci sia stato un conflitto sottostante che ha determinato il comportamento di questa persona, poiché deve diventare una punizione per i suoi genitori per aver perso il loro senso del dovere verso i suoi nonni. In secondo luogo, la ragione potrebbe essere il comportamento inappropriato e ostile dei suoi genitori nella sua prima infanzia, quando costantemente sopprimevano la sua personalità nel loro bisogno di godere del loro potere su un bambino. La maggior parte delle volte, la risposta di feedback e la resistenza avviene solo quando una persona cresce e inizia ad analizzare e resistere alla pressione.\n\nDi solito, i genitori stessi instillano nel bambino tutte le qualità negative, convincendolo che è stupido, testardo, arrabbiato, fastidioso, aggressivo, spietato, ecc. Ricorda il detto: “Dì a una persona cento volte che è un maiale, e lei grugnerà.” Dovresti sempre trovare le ragioni sottostanti al comportamento di tuo figlio in te stesso. Forse è così che sei e così agisci nei confronti dei tuoi genitori, e tuo figlio sta semplicemente copiando i tuoi schemi di comportamento. Infine, la ragione di un tale senso distorto del dovere e della gentilezza potrebbe essere un cattivo incantesimo che il bambino ha fin dalla nascita, che deve essere rimosso."
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 99,
      "description": "Due nines nella psicomatrice indicano la presenza di una forte memoria, che consente al suo proprietario di riprodurre rapidamente e senza perdita le informazioni necessarie. Questo conferisce a tale persona meravigliose abilità per studiare la scienza. Se, tuttavia, una persona con questo segno è smemorata e si lamenta di avere una cattiva memoria, allora è necessario scoprire le ragioni di tale discrepanza.\n\nUna delle cause più comuni di una memoria indebolita è quando i 9 vengono “catturati” dalle linee, specialmente dalla terza linea (stabilità): quando invece di sviluppare le sue capacità mentali, una persona si appesantisce con tutti i tipi di problemi e responsabilità minori, molti dei quali difficilmente possono essere considerati necessari.\n\nUn'attenzione particolare dovrebbe essere prestata al fatto che le persone con una forte memoria ricordano anche ogni offesa, ogni rancore, il che può anche portare a perdere la capacità di memorizzare le informazioni necessarie. È molto importante liberarsi dei risentimenti e dei rancori, specialmente se riguardano i propri genitori. Il modo migliore per farlo è comprendere la causa del comportamento di una persona amata, che ha portato all'esplosione delle sue emozioni.\n\nPossiamo dire che due nines sono un segno più forte di un solo 9? Sì, se confrontiamo la capacità di riprodurre informazioni e memorizzarle in misura maggiore. Naturalmente, tali persone sono più adatte per le professioni e le scienze che sono associate alla memorizzazione e riproduzione di grandi quantità di informazioni (linguisti, scrittori, traduttori, magazzinieri, statistici e impiegati di banca, ecc.). Per quanto riguarda quelle persone che hanno solo un 9 nella loro psicomatrice, possiamo dire che si realizzano meglio come scopritori di nuove cose, perché le informazioni principali si perdono nel loro cervello. Ad esempio, se una persona è brava a disegnare e dipingere e ha due nines nella sua psicomatrice, allora sarà migliore nel disegnare dalla natura e dalla vita e nel fare riproduzioni di altri dipinti. Può anche diventare un talentuoso conservatore d'arte. Se c'è solo uno nella psicomatrice, allora un tale artista non riproduce molto bene gli oggetti, tende a creare qualcosa di proprio. Anche quando inizia a imitare lo stile di un altro artista, alla fine si sposterà verso il proprio stile di pittura. Lo stesso vale per musicisti, poeti e scrittori.\n\nSe ci sono due nines, una persona con determinati altri insiemi di numeri (55, 777 o 666) può possedere la facoltà di chiaroveggenza che si baserà su una combinazione di segni. Tale chiaroveggenza è caratterizzata dalla possibilità di prevedere eventi possibili, che sono completamente determinati dai numeri che integrano i nines.\n\nAccumulating quite a lot of life experience, a person gradually begins to strengthen his logical capabilities at the expense of the accumulated situational models, which he can later compare with the newly emerged situations. Strengthened this way, the logic cannot, however, provide an intuitive understanding of a problem, and, therefore, cannot create a fundamentally new idea or solution. A person with two nines improves what already exists."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 111,
      "description": "Questo carattere ha un soprannome piuttosto audace \"il giusto mezzo\", che lo distingue immediatamente dagli altri tipi di carattere. Queste persone possono trovare un terreno comune con chiunque. Il fatto è che possono, se necessario, fare una concessione in una disputa con chiunque (anche con il carattere \"1\"). La cosa principale da sapere è che non puoi esercitare pressione su una persona del genere, perché, se necessario, sconfiggerà qualsiasi despota.\n\nUna persona con il carattere \"il giusto mezzo\" fa una transizione naturale in un nuovo carattere: \"1 e 8\" (crediamo che non ci sia un 8). Questo corrisponde a un carattere morbido e flessibile. Questa apparente dolcezza ingannevole spinge coloro che amano controllare gli altri a esprimere il loro potere su chi ha il carattere di \"111\", il che si trasforma in un'improvvisa esplosione di emozioni, e questo porta alla soppressione del despota.\n\nConsigli sul Matrimonio:\n\nIl principale criterio per sposarsi per la persona con il carattere \"il giusto mezzo\" è la valutazione della sua tolleranza e del desiderio di obbedire a un'altra persona o, al contrario, la riluttanza a essere \"sotto il tallone\". Se hai chiaramente definito ciò che vuoi, allora puoi sposarti e iniziare una famiglia. Se non vuoi essere un leader nella famiglia, allora un carattere più forte \"1111\" (molto raramente \"11111\") ti si adatterà meglio; se sei un leader, allora dovresti cercare qualcuno che abbia il carattere \"11\". Puoi creare una famiglia con qualcuno che ha il carattere \"111111 e oltre\", perché queste sono persone molto tolleranti e non amano guidare nella famiglia.\n\nRaccomandazioni sull'Energia «111»:\n\nÈ importante non permettere che una persona con questo tipo di carattere diventi amareggiata, arrabbiata, vendicativa e aggressiva. La ragione non risiede nella persona stessa, ma nel suo ambiente. Se i genitori fin dall'infanzia hanno represso un bambino con questo tipo di carattere, allora si può dire con certezza che questo bambino crescerà con un senso di dovere molto limitato verso i suoi genitori. Ricorda: tutto nella vita va in cerchio. Se uno dimentica il suo dovere verso i genitori, allora lui stesso dovrebbe generare un bambino che perderà il suo senso di dovere verso di lui.\n\nSe possiedi il carattere \"il giusto mezzo\", non cercare di convincerti di una falsa tolleranza, perché essere in ginocchio non è il tuo destino. Ricorda le parole di A. Green: \"Non fare mai qualcosa di cui ti pentirai in seguito\". Cedere a una persona per pietà, esploderai in seguito, perché la pietà passerà e sarà seguita da delusione e rimpianto."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 222,
      "description": "Hai \"222\" nella tua psicomatrice, il che significa che hai inclinazioni psichiche dalla nascita, o, per dirla semplicemente, sei un sensitivo. Tuttavia, prima di iniziare a condurre \"incredibili sessioni di guarigione, ipnosi e lettura del futuro\", vediamo cosa significa essere un sensitivo. Il fatto è che la risposta a questa domanda è piuttosto semplice: un sensitivo è qualcuno che ha abilità speciali che si manifestano a seconda delle circostanze straordinarie. Sì, queste sono circostanze inaspettate che portano una persona con questo tipo di energia a talenti extrasensoriali. In altri casi, non ha quasi alcuna differenza rispetto a qualcuno che ha solo un \"2\" nella propria psicomatrice, cioè puoi mettere un segno di uguaglianza tra \"2\" e \"222\" quando non ci sono circostanze speciali. Tutte le caratteristiche del tipo di energia \"2\" sono anche tipiche per un sensitivo: pigrizia, agilità e frenesia. Inoltre, questo tipo ha anche nuove qualità: introversione, riluttanza a condividere i propri problemi, esplosività quando messo sotto pressione, disponibilità e capacità di aiutare un'altra persona quando necessario. È per queste ragioni che molti sensitivi cercano di diventare il centro dell'attenzione, poiché assorbono intensamente energia dagli altri e solo quando sono completamente \"caricati\" sono in grado di trasmetterla a un'altra persona se lo ritengono necessario.\n\nPer questo tipo di energia è consigliato cercare un lavoro che non sia legato alle persone, poiché a causa dell'instabilità della comunicazione energetica sono altamente possibili complicazioni. Le professioni più adatte sono quelle che non comportano un duro lavoro fisico (a causa della pigrizia intrinseca) e dove il contatto con le persone è limitato (autista, archivi, magazzini, musei, ecc.).\n\nConsigli sul Matrimonio:\n\nQuando scegli un partner per il matrimonio, dovresti essere particolarmente esigente, perché la tua unica scelta e la nostra unica raccomandazione è quella di andare con il tipo di energia \"22\" – altri tipi di energia non sono semplicemente accettabili o riconosciuti dai sensitivi, indipendentemente dal fatto che siano più forti o più deboli di loro. Solo \"22\"! Se non riesci a trovare un partner del genere, allora prova a utilizzare il seguente principio per il tuo matrimonio: se sei un leader per natura, allora il tuo futuro partner dovrebbe essere più debole di te in termini di energia – \"2\" o \"22\". Se, al contrario, sei una persona più morbida, allora puoi andare con \"22\" e \"2222\".\n\nRaccomandazioni sull'Energia «222»:\n\nLa cosa principale che devi capire sono le peculiarità dell'energia del sensitivo. Essa consente a questo tipo di persona di essere in costante controllo del proprio corpo, prevenendo qualsiasi malattia (anche il malocchio): un sensitivo si ammala solo quando desidera riposare o è stato \"persuaso\" a contrarre una malattia. Queste persone devono essere convinte della loro assoluta salute. Se, tuttavia, un sensitivo dichiara un'imminente malattia, allora ha semplicemente bisogno di riposare senza motivo. Non dovresti mai permettere a questo tipo di energia di pensare anche solo di ammalarsi, o questi pensieri lo faranno ammalare, spinto dai propri pensieri negativi. Devi anche sapere come un sensitivo guarisce le altre persone. I suoi metodi sono molto semplici: includono attenzione personale, gentilezza, generosità, cura – tutto ciò che un sensitivo dà volentieri ai suoi \"pazienti\". Tuttavia, non aspettarti che questo possa durare a lungo – non più di 2 giorni, dopo di che diventerà di nuovo introverso e collerico."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 333,
      "description": "Hai tre 3 nella tua psicomatrice e questo significa che il tuo interesse per la scienza è instabile e può manifestarsi in modi diversi. Avere un forte interesse per le scienze esatte e la tecnologia, questo tipo di persona ha anche inclinazioni per altre aree di conoscenza, il che spesso porta a un cambiamento di interesse. È meglio se un interesse diventa una continuazione di un altro, altrimenti ci sarà un divario nelle conoscenze accumulate, che potrebbe portare a lasciare completamente il lavoro. I rami di conoscenza più adatti per questo tipo di persona sono quelli che utilizzano le scienze esatte (matematica, fisica, ingegneria); e dovresti cercare di applicare le tue conoscenze nelle aree di confluenza di altre scienze con le scienze esatte: linguistica matematica, tecnologia informatica, bionica, ecc. Tali transizioni si verificano in persone che hanno nella loro psicomatrice, oltre a tre 3, 55 (o più), 99 (o più), 22 (o donatori). Come puoi vedere, stiamo parlando di persone che hanno una logica forte (5) o una memoria forte (9) e allo stesso tempo – energia positiva.\n\nSe nella psicomatrice i numeri 5, 9, 2 sono appena espressi, allora il cambiamento di interesse si verifica in altre aree associate alle linee che contengono il numero 3. Pertanto, questa persona può esprimere interesse per la vita intima, quando sorge la necessità di intimità, è possibile una manifestazione acuta di diverse abitudini (corsa mattutina, lettura di libri di notte, ecc.). Non è ideale quando una persona diventa improvvisamente troppo autocritica, ma è ancora peggio quando questa persona inizia a mostrare le proprie ambizioni. È necessario prepararsi in anticipo per tali crisi, poiché di solito sorgono a causa di affaticamento, esaurimento emotivo o conflitto.\n\nÈ piuttosto difficile prevenire una tale crisi, ma è abbastanza possibile minimizzarne i potenziali danni. Amici o parenti dovrebbero venire in aiuto, che dovrebbero comprendere lo stato d'animo della persona e aiutarla a uscire da una situazione difficile: attenzione e cura della moglie, supporto di un amico nelle imprese, ecc.\n\nLa cosa principale che dovresti ricordare è che tre 3 corrispondono sempre all'interesse per la scienza, il che significa che una persona deve scoprire i propri talenti e abilità. Risultati molto interessanti possono essere ottenuti se combini i tuoi vari interessi in un unico canale. Molto raramente abbiamo la possibilità di osservare un'interessante sintesi delle scienze, perché ciascuna delle discipline combinate tende alla leadership, e come tale, non c'è sintesi alla fine. È un'altra cosa quando diverse scienze si combinano nella testa di una persona, che è stata ugualmente interessata a ciascuna di esse separatamente – questo è ciò che porta all'emergere di discipline e conoscenze completamente nuove. L'unica cosa che può impedire a una persona di realizzare il proprio pieno potenziale è il suo dubbio nelle proprie forze e abilità, la pigrizia e l'ammirazione per le \"autorità\" che negano sempre tutto ciò che è nuovo, semplicemente perché minaccia il loro prestigio e il loro potere. Qualsiasi persona ha il diritto di creare la propria ipotesi, e il tempo dimostrerà o apporterà modifiche ad essa."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 444,
      "description": "Se hai due o più 4 nella tua psicomatrice, questo significa che ti è stata data una salute forte fin dalla nascita, e con essa un corpo bello e robusto. Puoi tranquillamente dedicarti anche agli sport professionistici. Il lavoro fisico è anche accettabile, ma qui dovresti considerare anche altri numeri, come il numero 6, che è responsabile dell'interesse per il lavoro fisico (due o più 6). Insieme a una buona salute, sei una persona piuttosto determinata, sai come fissare obiettivi per te stesso e come raggiungerli. Tieni presente che concentrarsi troppo sul provvedere per la tua famiglia può essere un detrimento per il tuo successo. Con numeri così forti, una persona dovrebbe raramente ammalarsi, ma se ciò accade (intendiamo malattie gravi), allora è necessario trovare la causa della malattia, di cui si è parlato sopra.\n\nIl problema principale, e che inevitabilmente si presenterà prima o poi nella tua vita, è la tua resistenza fisica, che ti è stata data dalla nascita e che spesso viene utilizzata come ultimo “argomento” in una discussione. Cerca di evitare di manifestarla. Ricorda il detto: “Non porti un coltello a una sparatoria.” Ti servirà. La fiducia nella forza fisica spinge le persone a coinvolgersi in risse, e soprattutto coloro che hanno tre 4. Avere un corpo forte, spesso danneggiano la loro salute perché non esercitano autocontrollo né nel lavoro, né nello sport, né nel lavoro fisico.\n\nPer quanto riguarda l'influenza dei tre 4 su una famiglia, qui si tratta principalmente dell'aspetto dei coniugi. Non è un segreto che scegliamo i nostri partner principalmente in base al loro aspetto, molto meno spesso in base alla loro intelligenza o arguzia, e ancora meno spesso in base alla compatibilità sessuale. Mentre è piuttosto facile determinare se una persona è intelligente, la compatibilità nel temperamento diventa una cosa molto più difficile da misurare, soprattutto perché le persone tendono a comportarsi in modo diverso durante un periodo di appuntamenti, mentre tutto è ancora fresco e nuovo. È possibile controllare la tua compatibilità senza diventare intimi l'uno con l'altro. Guarda la diagonale sensuale di ciascun partner, e tutto si sistemerà, perché puoi valutare il temperamento di ciascuna persona in base alla forza di questa linea (3, 5, 7).\n\nOra immagina che lui o lei abbia molti 4, il che conferisce a questa persona un corpo bello, ma la loro diagonale sensuale è debole, il che significa che potrebbero avere problemi di natura intima se una persona ha un libido più forte dell'altra. Quando scegli un partner, non fare affidamento solo sul loro aspetto fisico – spesso è ingannevole: mani forti e spalle larghe non significano sempre forza sessuale o libido forte. Il numero 4 non ha nulla a che fare con la vita intima di una persona, quindi devi guardare la diagonale sensuale prima di decidere se siete compatibili. Questo è particolarmente vero per le donne che hanno una diagonale forte (3, 5, 7). È ottimale che un uomo sia più forte di una donna di 1 cifra o abbia lo stesso numero di cifre nella sua diagonale."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 555,
      "description": "Ci sono tre 5 nella psicomatrice, il che indebolisce significativamente la logica, rendendo la sua presenza piuttosto una sorpresa che una norma. In questo caso, queste figure sono quasi interamente responsabili del provvedere per la famiglia (per gli uomini) o della cura della casa (per le donne). In alcuni momenti, la persona può mostrare segni di estrema intuizione e conoscenza del futuro, ma poiché l'orizzonte delle sue previsioni è molto lontano, questa persona non si fida nemmeno di se stessa e dei suoi sentimenti, rendendo le sue previsioni irrealistiche. Queste persone sono molto brave in matematica, tecnologia, ma tipicamente scelgono una specialità ristretta all'interno di questi settori che padroneggiano diligentemente. Questa qualità può essere chiamata la pigrizia della logica. La pratica ha dimostrato che le persone che hanno due cinque nella loro psicomatrice (o quattro o più) non sono inclini all'alcolismo, perché l'intossicazione le fa perdere il controllo della loro logica, il che non è accettabile per loro. Mentre le persone che hanno tre cinque possono lasciarsi andare, il che è anche associato alla pigrizia della logica.\n\nPer utilizzare tutta la logica di una tale persona, ha bisogno di una situazione critica in cui tutti i suoi numeri si allineeranno e sarà in grado di realizzare tutte le sue capacità. È ancora meglio quando questa persona ha una scadenza per risolvere il problema. Se ci sono quattro (o più) 5 nella psicomatrice, allora in questo caso possiamo letteralmente parlare di un chiaroveggente che può essere considerato un profeta. Tali persone quasi mai commettono errori nelle loro previsioni. Questo è un peso molto pesante che tali persone sono costrette a portare. Immagina com'è vivere la tua vita sapendo cosa puoi aspettarti domani, tra un anno, persino tra trenta anni. Tali persone possono prevedere il destino. Non sarebbe una cattiva cosa se fossero loro a gestire le nostre economie o politiche, poiché raramente commettono errori.\n\n\nNel matrimonio, è importante che queste persone abbiano un partner che abbia almeno due 5. Allora saranno in grado di capirsi piuttosto bene. Penso che le persone che hanno più di tre 5 nella loro psicomatrice abbiano bisogno di avere un diario per registrare i loro pensieri. Prima di tutto, è strumentale per il loro bene: in questo modo avranno sempre un interlocutore “tranquillo” – se stessi – poiché molti dei loro pensieri sono estranei anche a coloro che hanno due cinque. Scrivere libri è una loro necessità e, francamente, un dovere verso gli altri, perché hanno il dono di prevedere molte sventure e crisi che possono colpire l'umanità, e privare gli altri di quella saggezza e conoscenza è semplicemente un crimine. Puoi ridere di queste righe, ma noi stiamo bene se solo pochi di voi lo prenderanno sul serio e utilizzeranno il prezioso dono contenuto in quattro o più 5 nella loro psicomatrice.\n\nÈ molto importante per l'umanità che nessuna singola persona si perda in questa enorme varietà di persone. È un peccato che spesso preferiamo perderci in una grande folla piuttosto che spiccare con i nostri talenti e abilità – il problema risiede nel fatto che le persone non conoscono veramente se stesse e la loro vera natura."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 666,
      "description": "Un numero maggiore di sei può essere chiamato “il numero di un mago o di una strega” – è un segno ancora più forte. Non affrettarti a accendere i fuochi dell'Inquisizione, perché avere questi numeri nella psicomatrice non significa nulla, soprattutto avere i numeri 8 e 7 nella psicomatrice frena i sei. Supponiamo che una persona abbia i seguenti numeri nella sua psicomatrice: 666, 7, 8. Allora puoi cancellare due numeri 6 e, rispettivamente, i numeri 7 e 8, ti rimarrà solo un numero 6, che corrisponde al segno “6” - una persona lunatica (questo eliminazione è valida solo quando entrambi i numeri 7 e 8 non hanno effettuato una transizione. Altrimenti stiamo trattando con una persona che, dopo un conflitto con i suoi genitori, ha ricevuto una nuova qualità: 666, 7, 8 è passato a 6666 e 11 con una perdita di 4 o 22, il che porta a irritabilità e autoritarismo).\n\nCerchiamo di capire cosa significa il segno “666 e oltre” nella vita reale. Supponiamo che una persona abbia “666” nella sua psicomatrice, il che significa che se è circondata da tre persone con sei forti o attivi (due sei o più o una persona ha un risentimento nei confronti dei suoi genitori, o è autoritaria e arrabbiata) – otteniamo un'unione pericolosa unita da un comune desiderio di potere. Il leader sarà colui che ha il maggior numero di sei o il carattere più forte. Così, abbiamo un gruppo di quattro persone. Una figura quadrata, così amata da Pitagora, si forma, il che non è un caso. Questa è la prima figura che ha diagonali, e quindi, il punto della loro intersezione, che è anche accuratamente fissato in posizione, lo stesso delle vertici del quadrato. Non sorprende che ora ti stai familiarizzando con un piccolo corso di geometria, perché questo è necessario per capire come funzionano i sei.\n\nIn geometria, c'è un concetto di curve di secondo ordine, che definisce tutte le possibili linee che possono essere ottenute su un piano utilizzando due coordinate e un'equazione di secondo grado; corrisponde alla dimensione del piano stesso (2 coordinate). Se disegni una linea arbitraria su questo piano, allora puoi suddividerla in parti in modo che ciascuna porzione di essa corrisponda a una delle linee di secondo ordine.\n\nCosì, possiamo dire che qualsiasi movimento arbitrario nel piano avviene lungo una curva di secondo ordine (nota che abbiamo detto “qualsiasi movimento”). Tutti noi viviamo su un enorme, che su una scala per una persona può essere considerato un piano, poiché non puoi distinguere la sua superficie da un piano con alcuna misura a meno che tu non ti distacchi dalla Terra a grande altezza, ma in quel caso non sei più su un piano. Possiamo dire che viviamo su un piano di secondo ordine, e quindi, tutti i nostri movimenti arbitrari avvengono lungo una curva di secondo ordine. Allora, perché avevi bisogno di questa insolita digressione nella geometria?\n\nIn geometria, c'è un teorema che ci dice quanto segue. Se scegliamo arbitrariamente cinque punti su un piano, definiranno univocamente una curva di secondo ordine su quel piano.\n\nOra, immagina che una persona sia un punto che può muoversi sul piano del nostro pianeta a suo piacimento. Nel frattempo, mentre continua la sua esistenza pacifica, appare quell'unione di quattro persone che ha riservato un posto centrale solo per lui, perché uno dei membri di quel “gruppo satanico” ha un risentimento nei confronti di questa persona, quindi coinvolge tre assistenti in più che non hanno nemmeno bisogno di prendere parte attiva – devono semplicemente sostenere il loro “amico” nel suo intento. Non appena la vittima viene attaccata (conflitto, discussione, avvertimento o promessa di problemi in famiglia o con la salute), inizia la fase più importante.\n\nSe una persona, che viene spinta al centro del quadrato da questi quattro “satanisti”, reagisce a uno di loro con aggressività, paura o minaccia di ritorsione – sarà automaticamente inclusa nel loro circuito generale, trasformandosi in un individuo malvagio, aggressivo e, quindi, malato e miserabile.\n\nCosa succede quando la “vittima” risponde all'aggressore con aggressività o altra reazione negativa o paura? Diventa il quinto membro di questo gruppo perché ha attivato le emozioni di cui avevano bisogno e le ha tradotte. Non appena ciò è accaduto, il teorema sui cinque punti scelti arbitrariamente del piano che formano una certa curva di secondo ordine entra in azione. Per la “vittima”, questo significa che inizia a muoversi lungo la rigida linea del destino, che è determinata da quelle quattro persone, una delle quali mantiene costantemente i contatti con la vittima per non permettergli di disconnettersi dal gruppo. Una persona si trasforma in uno zombie, che riceve ordini dagli altri e li esegue mentre gli viene detto come vivere la sua vita (a volte, una persona può persino essere spinta al suicidio).\n\nSe una persona ha “6666” nella sua data di nascita, allora unendosi a quattro di queste persone, crea immediatamente una connessione stabile con loro, il che significa che inizia ad attrarre intorno a sé tali persone mentre manifestano i loro tratti nascosti: bisogno di potere, crudeltà, aggressività, ecc.\n\nPuò la “vittima” scelta sfuggire a tale destino? La risposta è sì. Possiamo fare la seguente raccomandazione. Se sei deliberatamente spinto a una situazione di conflitto, c'è solo un modo per proteggerti – dovresti entrare nello stato di vuoto emotivo e indifferenza nei confronti della persona che ti trascina nel conflitto. Il modo più semplice per farlo è utilizzare l'emozione della risata, che non si accompagna alla paura e non porta irritabilità e aggressività.\n\nQuesto è un antico metodo cinese per entrare nel vuoto emotivo (void), che veniva utilizzato dagli esperti di qigong quando affrontavano il nemico. È necessario ricordare questo semplice modo di autodifesa. Credici, se quelle numerose leggende che ci convincono dell'esistenza di Satana non toccassero il problema stesso, e per la maggior parte fossero focalizzate sulla descrizione dell'aspetto di Satana e dei suoi servitori, il secondo aspetto delle leggende bibliche era dedicato alla descrizione dell'inferno e dei tormenti che aspettano i peccatori.\n\nLe attività dei gruppi di persone di cui abbiamo parlato (uniti dai segni “666 e oltre”) rappresentano una vera minaccia per un individuo. Sin dai tempi antichi, c'erano tutti i tipi di medici stregoni che lavoravano la loro magia per proteggere le persone da tali influenze negative o per liberarsi dai sintomi. Io, tali influenze negative venivano chiamate malefici, hoo-doo o incantesimi. Usando termini moderni di psichiatria, possiamo chiamare quelle codifiche della personalità, ma questo non elimina il problema – lo rende solo più reale. È possibile rimuovere tale codifica? Vari metodi sono stati utilizzati per questo. In Cina, tali effetti negativi venivano chiamati “malattie del diavolo”. Anche i nomi di tali malattie fanno venire i brividi: “via del diavolo”, “stanza del diavolo”, “fede del diavolo” – un totale di 13 varietà con sintomi e metodi di trattamento diversi. In Russia, preghiere e incantesimi venivano utilizzati contro malefici e voodoo.\n\nQueste influenze negative non si limitavano solo a malefici – voodoo, calunnie e sortilegi erano anche ampiamente utilizzati. Questo non si applica ai segni “666 e oltre”. L'azione di queste persone è indotta da un prodotto alimentare specifico, una bevanda, un pulsante o un altro oggetto personale appartenente a una persona specifica. Un maleficio è messo su questo specifico alimento o cosa personale. Come sai, l'acqua è un buon portatore di informazioni, e può anche portare una certa carica energetica. Consumando tale cibo maledetto o utilizzando tale oggetto personale, una persona diventa un vero zombie che può cambiare drammaticamente le sue abitudini, la sua posizione nella società o le sue relazioni con la famiglia e gli amici.\n\n\nÈ importante ricordare che più spesso (ci sono eccezioni, ovviamente), tale codifica della personalità ha una durata specifica, una data di scadenza specifica, dopo la quale una persona torna al suo stato normale e le sue emozioni diventano completamente opposte a ciò che quelle persone cercavano di imporre. Questo dovrebbe essere noto a quelle persone che ricorrono a sortilegi per attrarre un'altra persona. Il termine di tale codifica della personalità è solitamente di 6 settimane dal momento della digestione del cibo maledetto. Fino a quando questo periodo non scade, è quasi impossibile rimuovere l'incantesimo, a meno che tu non lo superi con un nuovo incantesimo diverso, ma non raccomandiamo di ricorrere a tali mezzi. Al giorno d'oggi, ci sono molte informazioni su come eseguire pratiche voodoo e causare malefici. Fai molta attenzione con questo tipo di informazioni per non causare la reazione opposta nella persona che ti interessa dopo la scadenza dell'incantesimo, altrimenti dovrai continuare a fare quelle “pozioni” per tutta la vita."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 777,
      "description": "Se una persona ha tre o più sette nella sua psicomatrice, la quantità si trasforma in qualità, e in questo caso non possiamo più parlare di fortuna. Le persone che possiedono tali segni possono essere chiamate ingegneri o designer della vita. Esse stesse determinano ciò che accade loro. Madre natura le ha contrassegnate con un segno speciale che mostra che il cervello di queste persone contiene un grande insieme di informazioni sulla Natura (l'Universo e il mondo). Senza saperlo, tali persone iniziano a coinvolgersi nella vita degli altri attraverso desideri, presentimenti e sensazioni. Questo può essere percepito da molti come chiaroveggenza, ma è una cosa completamente diversa. Una persona costruisce la propria vita attorno a sé. Avere un tale segno significa radunare persone forti attorno a sé, come se analizzasse la situazione nel suo ambiente attraverso persone che stanno attivamente lavorando per sviluppare le proprie migliori capacità. Dopo aver condotto tale analisi, gli “ingegneri” traggono conclusioni e prendono decisioni. Un giorno i loro piani e idee si realizzeranno.\n\nTutti i fallimenti di tali persone sono i loro stessi errori o mancanza di fiducia in se stessi. Se una persona del genere perde la sua tolleranza o senso del dovere verso i propri genitori, perde immediatamente la qualità di “ingegnere del destino” e diventa un perdente con grandi pretese di potere. La cosa principale per tali persone è trovare un'applicazione per le proprie abilità e capacità, e trovare l'area di conoscenza più interessante e adatta. Ci sono leggi universali nel mondo applicabili in qualsiasi campo di conoscenza: la lotta degli opposti, la transizione dalla quantità alla qualità, ecc. Questi tipi di schemi diventano il privilegio di persone con un gran numero di sette, quindi possono applicare le loro conoscenze in qualsiasi area dell'attività umana. Il miglior consiglio che possiamo dare è di assicurarsi che non riducano i loro obiettivi e le loro aspirazioni a problemi quotidiani meschini, perché le loro capacità innate superano i limiti di ciò che credono sia vero, e non ci sono persone o commissioni speciali che possano dare una valutazione reale dei talenti e delle capacità di queste persone. Il loro unico ostacolo alla grandezza sono loro stessi: pigrizia, abuso di droghe o alcol.\n\nAvere molti sette in una psicomatrice, è meglio entrare nella scienza o scegliere una professione legata alle persone: medico, insegnante, psicologo. Vale la pena notare che i pensieri che affiorano nella mente di queste persone dovrebbero assolutamente raggiungere il resto di noi, il che significa che dovrebbero essere messi per iscritto e pubblicati sotto forma di libri, opuscoli o articoli. Rimane da sperare che arrivi il momento in cui persone intelligenti e lungimiranti, la maggior parte delle quali avrà molti sette nella propria psicomatrice, possano trasmettere liberamente e apertamente le loro conoscenze sul mondo a tutte le altre persone e mostrarci modi per superare molti problemi. Coloro che hanno forti 7 non dovrebbero mai dimenticare i genitori e la tolleranza verso gli altri."
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 888,
      "description": "Se una persona ha due o più 8 nella sua psicomatrice, ha un senso del dovere fin dalla nascita. Queste persone sono solitamente molto gentili. La gentilezza diventa la norma del comportamento di tali persone; sono molto tolleranti, sempre attenti ai loro cari. Queste sono persone di dovere, perché aiutare gli altri diventa una necessità per loro. Tutti possono approfittare di loro in questo senso, ma non confondetelo con il fatto che possano essere facilmente ingannati. Tali persone sono cercatori della verità: sentono sempre una bugia e non la rivelano agli altri solo a causa della loro naturale alta tolleranza e pietà per gli altri. Le persone che hanno molti otto in una psicomatrice sono le più adatte a scegliere professioni legate all'aiuto delle persone: medico, insegnante, soccorritore, ecc.\n\nDobbiamo evidenziare specificamente il senso del dovere delle persone con il segno \"888\". Se ricordate, tre cifre causano sempre instabilità della qualità per cui sono responsabili. In questo caso, stiamo trattando con una persona che è gentile, tollerante, buona con i suoi genitori, ma allo stesso tempo diventa il cercatore finale della verità. Queste persone attraverseranno la propria famiglia nella loro ricerca della verità. Tuttavia, tutto è buono che con moderazione. A volte è molto difficile valutare la realtà di una certa situazione. Per aver ucciso una persona si può essere condannati a morte, ma durante le guerre le persone ricevevano medaglie d'onore per aver ucciso altri. Passano gli anni e si scopre che la persona giustiziata era innocente, poiché difendeva la sua famiglia da un maniaco che cercava di uccidere sua moglie e i suoi figli, e l'eroe di guerra ha sparato a coloro che camminavano con le mani alzate per arrendersi.\n\nPotrebbe essere che una persona che ha molti otto nella sua psicomatrice sia scortese, egoista, crudele e non si prenda cura della sua famiglia? Certamente, questo è possibile. Le ragioni di tale comportamento si trovano ben oltre le sue reali intenzioni. Prima di tutto, è necessario scoprire che tipo di relazione avevano i suoi genitori con i loro genitori. C'è una probabilità molto alta che ci fosse un conflitto sottostante che ha determinato il comportamento di questa persona, poiché deve diventare una punizione per i suoi genitori per aver perso il loro senso del dovere verso i suoi nonni. In secondo luogo, la ragione potrebbe essere il comportamento inappropriato e ostile dei suoi genitori nella sua prima infanzia, quando sopprimevano costantemente la sua personalità nel loro bisogno di godere del loro potere su un bambino. La maggior parte delle volte, la risposta di feedback e la resistenza si verificano solo quando una persona cresce e inizia ad analizzare e resistere alla pressione.\n\nDi solito, i genitori stessi instillano nel bambino tutte le qualità negative, convincendolo che è stupido, testardo, arrabbiato, fastidioso, aggressivo, spietato, ecc. Ricordate il detto: “Dite a una persona cento volte che è un maiale, e lui grugnerà.” Dovete sempre trovare le ragioni sottostanti al comportamento di vostro figlio in voi stessi. Forse è così che siete e così agite nei confronti dei vostri genitori, e vostro figlio sta semplicemente copiando i vostri schemi di comportamento. Infine, la ragione di tale senso distorto del dovere e della gentilezza potrebbe essere un maleficio che il bambino ha dalla nascita, che deve essere rimosso."
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 999,
      "description": "Se ci sono tre o più 9 nella psicomatrice, questo significa che la caratteristica della memoria deve cedere il passo a una nuova qualità, per la quale i nove sono responsabili: la chiaroveggenza. Proviamo a comprendere il processo della chiaroveggenza. Ci sono due tipi di chiaroveggenza. Prima di tutto, se una persona ha una forte energia (22 o più), allora può connettersi al campo informativo. È accessibile a lui grazie alla sua forte memoria, poiché la quantità di informazioni immagazzinate nella sua memoria dovrebbe alla fine trasformarsi in qualità. Le informazioni accumulate da molte generazioni dovrebbero essere messe in ordine, ma non dovrebbero scomparire dal campo informativo. Ecco perché l'accesso al campo informativo è dato solo a coloro che hanno una forte memoria e una forte energia. Se una persona ha molti nove nella sua psicomatrice, ma una debole energia (non più di un 2), allora possiamo parlare di una chiaroveggenza comparativa quando egli estrae una situazione simile dalla sua memoria e fa un'ipotesi su come potrebbe concludersi l'evento attuale.\n\nTale chiaroveggenza non ha grande certezza e affidabilità. Quando si confrontano i segni “99” e “999” in termini di potere della memoria, si dovrebbe dare preferenza a due nove, perché la chiaroveggenza espande la memoria di una persona, a volte portandola lontano dalla realtà. I chiaroveggenti che entrano nel campo informativo possono commettere errori nelle loro previsioni perché sono in grado di vedere (o comprendere) solo le linee generali di un evento, il suo contorno vago. A volte non possono determinare quando l'evento finirà, ma possono prevedere con precisione come finirà.\n\nLa chiaroveggenza è più fortemente rappresentata dai segni “9999” e “99999”. In questo caso, possiamo parlare del segno del profeta, quando quasi tutte le previsioni si avverano con un alto grado di accuratezza. Naturalmente, in questo caso stiamo parlando di persone che hanno sviluppato le loro abilità e non hanno permesso l'“assorbimento” dei loro 9 da parte delle linee. Se vostro figlio ha un tale segno, allora dovete sapere che avete una grande responsabilità nello sviluppare le sue capacità chiaroveggenti. Come potete fare ciò?\n\nLa cosa principale è definire il cerchio dei suoi interessi e indirizzarlo verso lo sviluppo delle sue abilità in quelle aree. Non appena il potenziale del bambino nell'apprendimento di quest'area di conoscenza raggiunge un livello sufficientemente alto, la situazione cambierà drasticamente poiché la persona avrà accesso al campo informativo, dove si accumulano le informazioni di tutte le persone con interessi simili. Non appena la persona riceve tali informazioni per la prima volta, in un sogno o in una visione, è necessario iniziare a compilare un vocabolario individuale di simboli che appariranno in quei sogni o visioni. Molto spesso un chiaroveggente esperto o un profeta soffre perché non riesce a comprendere il significato delle informazioni apparse in un sogno: le informazioni sono codificate in simboli o immagini. Non dovete ricorrere all'aiuto di vari interpreti di sogni. È meglio compilare il proprio vocabolario di sogni e visioni, che rifletterà più accuratamente il significato dei possibili eventi. La cosa principale è imparare a credere e fidarsi dei propri presentimenti, sogni, visioni e sensazioni. Se vostro figlio ha queste qualità, allora fidatevi di lui, poiché sa molto."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 1111,
      "description": "Questo è un carattere determinato e carismatico. Queste persone sanno come fissare obiettivi per se stessi quando hanno l'energia per farlo. Non amano cedere terreno nelle discussioni, ma allo stesso tempo non supereranno certi limiti, perché non hanno dispotismo e considerano sempre i sentimenti del loro avversario e cercano di non offenderlo. Per i maschi, questo tipo di carattere è particolarmente adatto per assumere ruoli di leadership o unirsi all'esercito. Quando si ha a che fare con queste persone, non dimenticare mai che questo è il carattere di un leader che si sforza di essere migliore degli altri. Allo stesso tempo, non si dovrebbe presumere che abbiano sempre bisogno di essere assertivi, perché nel loro stato di calma, assomigliano molto a persone con il tipo di carattere “11” – amano anche i complimenti, ma non tollerano la servilità e la lusinga. Inoltre, non cercare mai di umiliare una persona con il carattere “1111”, poiché ciò si concluderà con repulsione da parte sua. Queste persone hanno la capacità di prendere decisioni rapide e di attenersi ad esse.\n\nConsigli sul Matrimonio\nScegliere un partner per il matrimonio è determinato dalla forza del carattere stesso. Il principio guida è piuttosto semplice: se una persona aspira al potere, allora l'altro partner dovrebbe essere in grado e disposto a seguire la guida, e quindi dovrebbe avere un carattere più morbido: “1”, “11”, “111” o “111111 e oltre”. Non dovresti condurre esperimenti nel mettere insieme in un matrimonio due caratteri forti, poiché ciò porterà a conflitti. Non raccomandiamo di iniziare una famiglia con i caratteri “1111” e “11111”.\n\nQuando parliamo di un leader nella famiglia, egli deve essere determinato prima di tutto dalla forza del suo carattere, e non dal genere. Questo probabilmente colpirà un nervo in alcuni uomini, ma se hai un carattere più morbido rispetto a quello di tua moglie, allora non cercare di prendere il comando nella tua famiglia – questo porterà solo al crollo della tua unione in futuro. Il risentimento si accumula gradualmente, ma è un fatto. È meglio determinare chi sarà il leader nella famiglia all'inizio del matrimonio.\n\nRaccomandazioni sull'Energia «1111»\nAvendo il tipo di carattere “1111”, non ingannarti pensando di poter facilmente rinunciare a un ruolo di leadership a favore di un'altra persona – non è vero. Sei nato con le qualità di un leader, il che significa che anche se per qualche motivo non sei diventato tale (energia debole o altro), non dovresti permetterti almeno di essere umiliato – questo è inaccettabile per te. La cosa principale che devi sapere è che ogni persona è unica, e se non sei riuscito a diventare un leader nella tua carriera, allora hai la possibilità di rivelare i tuoi talenti e abilità in un'altra area della vita, e puoi sempre diventare qualcuno di significativo. Impara a gestire la tua pigrizia. Sai come fissare obiettivi per te stesso e se ancora non lo fai – significa che semplicemente non vuoi. Un giorno avrai rimpianti per la tua pigrizia e inattività, ma sarà troppo tardi, e ti sentirai sconfitto e frustrato. Il tuo carattere ti dà tutto: tolleranza, determinazione, alta autostima e fermezza. È difficile trovare qualcuno che possa fermarti dal ottenere ciò che desideri - sei l'unico ostacolo che puoi avere sul tuo cammino verso la felicità."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 2222,
      "description": "Se hai quattro o più 2 nella tua psicomatrice, questo significa che sei un donatore – una persona che ha un eccesso di energia e può permettersi di spendere tutto il tempo che desidera. Hai un problema nell'utilizzare correttamente la tua energia disponibile. Il fatto è che questo tipo di energia può spendere molta energia preziosa guardando programmi televisivi privi di significato invece di fare qualcosa per il proprio sviluppo personale. Questo può essere considerato pigrizia, ma in questo caso deriva da un eccesso di energia. A volte queste persone possono essere eccessivamente calme, al limite dell'indifferenza verso tutto. È meglio provare a cimentarsi in sport, medicina, insegnamento o lavoro fisico - tutte queste occupazioni richiedono molta energia e sono quindi più adatte ai donatori. Se i donatori non trovano modi per espandere la loro energia, possono sviluppare un bisogno di conflitti che “disinnescheranno” i donatori e porteranno loro sollievo. Bene, pensiamo che questo non sia il modo migliore per liberarsi dell'energia in eccesso.\n\nL'energia in eccesso è ben utilizzata dai gatti (ma solo dalle gatte, perché i gatti maschi possono assorbire molta meno energia). Se la tua psicomatrice contiene anche il numero 4, allora puoi provare a cimentarti nello sport professionistico. Con un numero sufficiente di 5 e 9 (due o più) puoi entrare nella scienza. Se hai il segno “66”, allora prova a trovare la tua vocazione dove puoi rivelarti come un maestro (falegname, designer, chef, ecc.). Un gran numero di 2 conferisce alle persone forza fisica, e trarranno beneficio dallo sport (lavori di polizia militare per gli uomini).\n\nConsigli sul Matrimonio:\n\nPoiché hai un eccesso di energia, dovresti associarti a una persona che ha energia più debole e preferibilmente appartiene ai tipi di energia “no 2” o “2”. Questi tipi di energia sono ottimali per il tuo futuro coniuge quando si parla di un matrimonio lungo e felice. I tipi di energia “222” o “22” sono molto meno adatti per te, e l'energia del donatore non ti si addice affatto. Due donatori avranno inevitabilmente molti conflitti, perché l'energia in eccesso non può essere spesa in altro modo. L'unico scenario accettabile di due donatori in un matrimonio felice è quando queste persone espandono efficacemente la loro energia al di fuori del matrimonio: atleti professionisti, che svolgono lavori fisici intensi, ecc.\n\nRaccomandazioni sull'Energia «2222»:\n\nSe hai ricevuto un dono così generoso di avere una forte energia dalla madre natura, allora dovresti cercare di usarla a beneficio tuo e degli altri. La cosa principale che dovresti fare è fissare obiettivi per te stesso e iniziare a muoverti in avanti. Non dimenticare che l'energia che non puoi espandere non ti porterà altro che irritabilità e testardaggine inutile. Ti è data una buona salute, che dipende dalla tua energia, ed è per questo che ammalarsi per un donatore non è la norma, ma piuttosto una sorprendente sorpresa. Quindi, se ti ammali, devi immediatamente identificare la causa di tale fenomeno insolito per un donatore. Di solito, sarà un malocchio o voodoo (se una malattia è arrivata all'improvviso, inaspettatamente). Potresti anche ammalarti dopo aver perso il senso del dovere verso i tuoi genitori – in quel caso, la malattia è la tua punizione. E l'ultima ragione per ammalarsi è l'incapacità di gestire la propria energia e usarla."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 3333,
      "description": "Oggi, questo è un tipo molto raro, ma esiste comunque. Questo tipo di interesse significa un forte interesse per la scienza e la tecnologia. Possiamo dire che una persona è nata per diventare un inventore e uno sviluppatore. Se la psicomatrice ha anche attivi 5 e 9 (due o più), allora significa che una persona dovrebbe entrare direttamente nella scienza, in altre parole lavorare in un istituto di ricerca o laboratorio.\n\nSe 5 e 9 sono poco rappresentati, allora dovresti comunque non rinunciare a cercare di realizzare il potenziale dei tuoi numeri 3. Per questo, c'è un modo piuttosto semplice ma affidabile – scrivere un romanzo fantastico, dove puoi esprimere tutte le tue idee e pensieri. Chi può condannare lo scrittore per il fatto che tutte le sue idee sono irrealistiche? La fantascienza è proprio il genere di letteratura dove una persona è libera di esprimere le sue idee più pazze.\n\nRicordo come una volta proposi il concetto di una nuova scuola, che doveva sviluppare gli interessi e le abilità dei bambini. Era previsto di introdurre una nuova materia obbligatoria nel suo curriculum – fantasia – dove ogni bambino avrebbe potuto rivelare i suoi talenti e abilità nascosti e condividere i suoi pensieri senza temere di ricevere un voto basso o di essere deriso.\n\nÈ piuttosto ovvio che ci vuole molto tempo e impegno affinché le cose più progressive entrino nelle nostre vite. Questo perché solo il 5-7% delle persone è in grado di pensare in modo progressivo, mentre il resto della popolazione può solo migliorare ciò che è già presente e ostacolare il progresso. Sono sicuro che se ogni persona potesse esprimere tutte le sue idee senza preoccuparsi di come sarebbero percepite, la società avanzerebbe significativamente nella comprensione del significato dell'essere.\n\nQuando si analizza la psicomatrice di qualsiasi persona, valuta sempre correttamente i numeri 3 presenti in essa, poiché questo determinerà la scelta della professione e degli interessi per quella persona. Permettimi di ricordarti ancora una volta che per diventare un buon tecnico o entrare nelle scienze esatte, una persona dovrebbe avere due o più 5 nella sua psicomatrice. Se non ci sono, o c'è solo un numero 5, allora non è raccomandato lavorare nella riparazione o assemblaggio di attrezzature, poiché la mancanza di logica porterà a molti errori. Se i 5 sono poco espressi, ma ci sono molti numeri 3 (tre o più), allora una persona è meglio che si dedichi al design o inizi a scrivere romanzi di fantascienza, il che consente anche di realizzare questo particolare interesse.\n\nPer le donne, il numero 3 è più spesso assorbito dalle linee, che danno loro l'opportunità di realizzare questi particolari numeri, solo non nelle aree scientifiche o tecniche, ma nella loro vita domestica, nella vita quotidiana, nella vita amorosa e nel modo in cui si vestono. Questo è molto meglio che quando una donna sacrifica il benessere della sua famiglia scegliendo invece di concentrarsi sullo studio delle scienze esatte o della tecnologia. Va notato che dopo la nascita di un bambino, qualsiasi donna perderà parte della sua energia, il che porterà inevitabilmente a un cambiamento nei suoi interessi e obiettivi. Questo significa che il suo interesse per le scienze complesse potrebbe risentirne indipendentemente dal fatto che suo marito supporti o meno il suo sviluppo personale. Crediamo che sia per questa pura ragione fisiologica che gli uomini raggiungono più facilmente il loro pieno potenziale rispetto alle donne. L'unico consiglio che possiamo dare qui alle adorabili signore è di affrettarsi."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 4444,
      "description": "Se hai due o più 4 nella tua psicomatrice, questo significa che ti è stata data una salute forte fin dalla nascita, e con essa un corpo bello e robusto. Puoi tranquillamente intraprendere anche sport professionistici. Il lavoro fisico è accettabile, ma qui dovresti considerare anche altri numeri, come il numero 6, che è responsabile dell'interesse per il lavoro fisico (due o più 6). Insieme a una buona salute, sei una persona piuttosto determinata, sai come fissare obiettivi per te stesso e come raggiungerli. Tieni presente che concentrarsi troppo sul provvedere per la tua famiglia può essere un detrimento per il tuo successo. Con numeri così forti, una persona dovrebbe raramente ammalarsi, ma se ciò accade (intendiamo malattie gravi), allora è necessario trovare la causa della malattia, di cui si è parlato sopra.\n\nIl problema principale, e che inevitabilmente sorgerà prima o poi nella tua vita, è la tua resistenza fisica, che ti è stata data dalla nascita e che spesso viene utilizzata come ultimo “argomento” in una discussione. Cerca di evitare di manifestarla. Ricorda il detto: “Non porti un coltello in una sparatoria.” Ti servirà. La fiducia nella forza fisica spinge le persone a coinvolgersi in risse, specialmente coloro che hanno tre 4. Avendo un corpo forte, spesso danneggiano la loro salute perché non esercitano autocontrollo né nel lavoro, né nello sport, né nel lavoro fisico.\n\nPer quanto riguarda l'influenza dei tre 4 su una famiglia, qui si parla principalmente dell'aspetto fisico dei coniugi. Non è un segreto che scegliamo i nostri partner principalmente per il loro aspetto, molto meno spesso per la loro intelligenza o arguzia, e ancor meno spesso per la compatibilità sessuale. Mentre è piuttosto facile determinare se una persona è intelligente, la compatibilità nel temperamento diventa una questione molto più complicata da misurare, specialmente perché le persone tendono a comportarsi in modo diverso durante un periodo di appuntamenti, mentre tutto è ancora fresco e nuovo. È possibile controllare la tua compatibilità senza entrare in intimità. Guarda la diagonale sensuale di ciascun partner, e tutto si sistemerà, perché puoi valutare il temperamento di ciascuna persona in base alla forza di questa linea (3, 5, 7).\n\nOra immagina che lui o lei abbia molti 4, il che conferisce a questa persona un corpo bello, ma la loro diagonale sensuale è debole, il che significa che potrebbero avere problemi di natura intima se una persona ha un libido più forte dell'altra. Quando scegli un partner, non fare affidamento solo sul loro aspetto fisico – spesso è ingannevole: mani forti e spalle larghe non significano sempre forza sessuale o un libido forte. Il numero 4 non ha nulla a che fare con la vita intima di una persona, quindi devi guardare la diagonale sensuale prima di decidere se sei compatibile. Questo è particolarmente vero per le donne che hanno una diagonale forte (3, 5, 7). È ottimale che un uomo sia più forte di una donna di 1 cifra o abbia lo stesso numero di cifre nella sua diagonale."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 5555,
      "description": "Sovraccarico di qualità destabilizzante. Difficilmente puoi definire questa persona coerente. Sarebbe più sensato parlare di epifanie improvvise che permettono a qualcuno con un valore di 555+ di vedere a volte la verità invisibile agli altri. Nella vita reale assomiglia all'incapacità di controllare il flusso degli eventi, che è talvolta interrotto da colpi di fortuna inaspettati, poiché questa persona non è mai sicura che le sue conclusioni siano corrette e che le sue azioni siano giustificate. Allo stesso tempo, tali persone possono agire brillantemente in una situazione di forza maggiore grazie a improvvisi slanci di intuizione e visione interiore. Tuttavia, quando le cose si sistemano, queste abilità tornano in modalità standby, e nessun “Puoi farcela, amico!” può riattivarle."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 6666,
      "description": "Un numero maggiore di sei può essere definito \"il numero di un mago o di una strega\" – è un segno ancora più forte. Non affrettarti a dare fuoco all'Inquisizione, perché avere questi numeri nella psicomatrice non significa nulla, specialmente avere i numeri 8 e 7 nella psicomatrice frena i sei. Supponiamo che una persona abbia i seguenti numeri nella sua psicomatrice: 666, 7, 8. Allora puoi cancellare due numeri 6 e, rispettivamente, i numeri 7 e 8, ti rimarrà solo un numero 6, che corrisponde al segno “6” - una persona lunatica (questa eliminazione è valida solo quando entrambi i numeri 7 e 8 non hanno effettuato una transizione. Altrimenti stiamo trattando una persona che, dopo un conflitto con i suoi genitori, ha ricevuto una nuova qualità: 666, 7, 8 è passato a 6666 e 11 con una perdita di 4 o 22, il che porta a irritabilità e autoritarismo).\n\nCerchiamo di capire cosa significa il segno “666 e oltre” nella vita reale. Supponiamo che una persona abbia “666” nella sua psicomatrice, il che significa che se è circondata da tre persone con sei forti o attivi (due sei o più o una persona ha un risentimento nei confronti dei suoi genitori, o è autoritaria e arrabbiata) – otteniamo un'unione pericolosa unita da un comune desiderio di potere. Il leader sarà colui che ha il maggior numero di sei o il carattere più forte. Così, abbiamo un gruppo di quattro persone. Si forma una figura quadrata, tanto amata da Pitagora, che non è una coincidenza. Questa è la prima figura che ha diagonali, e quindi, il punto della loro intersezione, che è anche fissato con precisione, così come i vertici del quadrato. Non sorprenderti che ora stai prendendo familiarità con un piccolo corso di geometria, perché questo è necessario per comprendere il modo in cui funzionano i sei.\n\nIn geometria, esiste un concetto di curve di secondo ordine, che definisce tutte le possibili linee che possono essere ottenute su un piano utilizzando due coordinate e un'equazione di secondo grado; corrisponde alla dimensione del piano stesso (2 coordinate). Se disegni una linea arbitraria su questo piano, puoi suddividerla in parti in modo che ciascuna porzione di essa corrisponda a una delle linee di secondo ordine.\n\nCosì, possiamo dire che qualsiasi movimento arbitrario nel piano avviene lungo una curva di secondo ordine (nota che abbiamo detto “qualsiasi movimento”). Tutti noi viviamo su un enorme, che su scala per una persona può essere considerato un piano, poiché non puoi distinguere la sua superficie da un piano con alcuna misura a meno che tu non ti stacchi dalla Terra a grande altezza, ma in quel caso non sei più su un piano. Possiamo dire che viviamo su un piano di secondo ordine, e quindi, tutti i nostri movimenti arbitrari avvengono lungo una curva di secondo ordine. Quindi, perché avevi bisogno di questa insolita digressione nella geometria?\n\nIn geometria, esiste un teorema che ci dice quanto segue. Se scegliamo arbitrariamente cinque punti su un piano, essi definiranno univocamente una curva di secondo ordine su quel piano.\n\nOra, immagina che una persona sia un punto che può muoversi sul piano del nostro pianeta a proprio piacimento. Nel frattempo, mentre continua la sua esistenza pacifica, appare quell'unione di quattro persone che ha riservato un posto centrale proprio per lui, perché uno dei membri di quel “gruppo satanico” ha un risentimento nei confronti di questa persona, quindi coinvolge tre assistenti in più che non hanno nemmeno bisogno di prendere parte attiva – devono semplicemente sostenere il loro “amico” nel suo intento. Non appena la vittima viene attaccata (conflitto, discussione, avvertimento o promessa di problemi in famiglia o con la salute), inizia la fase più importante.\n\nSe una persona, che viene spinta al centro del quadrato da questi quattro “satanisti”, reagisce a uno di loro con aggressività, paura o minaccia di ritorsione – verrà automaticamente inclusa nel loro circuito generale, trasformandosi in un individuo malvagio, aggressivo e, quindi, malato e miserabile.\n\nCosa succede quando la “vittima” risponde all'aggressore con aggressività o altra reazione negativa o paura? Diventa il quinto membro di questo gruppo perché ha attivato le emozioni di cui avevano bisogno e ha tradotto. Non appena ciò è accaduto, il teorema sui cinque punti scelti arbitrariamente del piano che formano una certa curva di secondo ordine entra in azione. Per la “vittima”, questo significa che inizia a muoversi lungo la linea rigida del destino, che è determinata da quelle quattro persone, una delle quali mantiene costantemente i contatti con la vittima per non permetterle di disconnettersi dal gruppo. Una persona si trasforma in uno zombie, che riceve ordini dagli altri e li esegue mentre gli viene detto come vivere la sua vita (a volte, una persona può persino essere spinta al suicidio).\n\nSe una persona ha “6666” nella sua data di nascita, allora unendosi a quattro di queste persone, crea immediatamente una connessione stabile con loro, il che significa che inizia ad attrarre persone simili a lui mentre manifestano i loro tratti nascosti: bisogno di potere, crudeltà, aggressività, ecc.\n\nPuò la “vittima” scelta sfuggire a tale destino? La risposta è sì. Possiamo fare la seguente raccomandazione. Se stai venendo spinto deliberatamente in una situazione di conflitto, c'è solo un modo per proteggerti – dovresti entrare nello stato di vuoto emotivo e indifferenza nei confronti della persona che ti tira nel conflitto. Il modo più semplice per farlo è utilizzare l'emozione della risata, che non si accompagna alla paura e non porta irritabilità e aggressività.\n\nQuesto è un antico metodo cinese per entrare nel vuoto emotivo (nulla), che è stato utilizzato dagli esperti di qigong quando affrontavano il nemico. È necessario ricordare questo semplice modo di autodifesa. Credici, se quelle numerose leggende che ci convincono dell'esistenza di Satana non toccavano il problema stesso, e per lo più erano focalizzate sulla descrizione dell'aspetto di Satana e dei suoi servitori, il secondo aspetto delle leggende bibliche era dedicato alla descrizione dell'inferno e dei tormenti che aspettano i peccatori.\n\nLe attività dei gruppi di persone di cui abbiamo parlato (uniti dai segni “666 e oltre”) rappresentano una reale minaccia per un individuo. Sin dai tempi antichi, c'erano tutti i tipi di medici stregoni che lavoravano la loro magia per proteggere le persone da tali influenze negative o per liberarsi dai sintomi. Io, tali influenze negative erano chiamate maledizioni, hoo-doo o incantesimi. Usando termini moderni di psichiatria, possiamo chiamare queste codifiche della personalità, ma questo non elimina il problema – lo rende solo più reale. È possibile rimuovere tale codifica? Vari metodi sono stati utilizzati per questo. In Cina, tali effetti negativi erano chiamati “malattie del diavolo”. Anche i nomi di tali malattie fanno venire i brividi: “via del diavolo”, “stanza del diavolo”, “fede del diavolo” – un totale di 13 varietà con sintomi e metodi di trattamento diversi. In Russia, preghiere e incantesimi venivano usati contro le maledizioni e il voodoo.\n\nQueste influenze negative non si limitavano solo a maledizioni – il voodoo, la calunnia e il sortilegio erano anche ampiamente utilizzati. Questo non si applica ai segni “666 e oltre”. L'azione di queste persone è indotta da un prodotto alimentare specifico, una bevanda, un pulsante o un altro oggetto personale appartenente a quella persona specifica. Una maledizione è messa su questo specifico alimento o oggetto personale. Come sai, l'acqua è un buon portatore di informazioni, e può anche portare una certa carica energetica. Consumando cibo maledetto o utilizzando un tale oggetto personale, una persona diventa un vero zombie che può cambiare drammaticamente le sue abitudini, la sua posizione nella società o le sue relazioni con la famiglia e gli amici.\n\nÈ importante ricordare che più spesso (ci sono eccezioni, ovviamente), tale codifica della personalità ha una durata specifica, una data di scadenza specifica, dopo la quale una persona torna al suo stato normale e le sue emozioni diventano completamente opposte a ciò che quelle persone cercavano di imporre. Questo dovrebbe essere noto a coloro che ricorrono al sortilegio per attrarre un'altra persona. Il termine di tale codifica della personalità è solitamente di 6 settimane dal momento della digestione del cibo maledetto. Fino a quando questo periodo non scade, è quasi impossibile rimuovere l'incantesimo, a meno che tu non lo superi con un nuovo incantesimo diverso, ma non raccomandiamo di ricorrere a tali mezzi. Al giorno d'oggi, ci sono molte informazioni su come eseguire pratiche di voodoo e causare maledizioni. Fai molta attenzione con questo tipo di informazioni per non causare la reazione opposta nella persona che ti interessa dopo la scadenza dell'incantesimo, o dovrai continuare a fare quelle “pozioni” per tutta la vita."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 7777,
      "description": "Se una persona ha tre o più sette nella sua psicomatrice, la quantità si trasforma in qualità, e in questo caso non possiamo più parlare di fortuna. Le persone che possiedono tali segni possono essere chiamate ingegneri o progettisti della vita. Esse stesse determinano ciò che accade loro. Madre natura le ha contrassegnate con un segno speciale che mostra che il cervello di queste persone contiene un grande insieme di informazioni sulla Natura (l'Universo e il mondo). Senza saperlo, tali persone iniziano a coinvolgersi nella vita degli altri attraverso desideri, presentimenti e sensazioni. Questo può essere percepito da molti come chiaroveggenza, ma è una cosa completamente diversa. Una persona costruisce la propria vita attorno a sé. Avere un tale segno significa radunare persone forti attorno a sé, come se analizzasse la situazione nel suo ambiente attraverso persone che stanno lavorando attivamente per sviluppare le loro migliori capacità. Dopo aver condotto tale analisi, gli \"ingegneri\" traggono conclusioni e prendono decisioni. Un giorno i loro piani e idee si realizzeranno.\n\nTutti i fallimenti di tali persone sono i loro stessi errori o mancanza di fiducia in se stessi. Se una persona perde la sua tolleranza o il senso del dovere verso i propri genitori, perde immediatamente la qualità di \"ingegnere del destino\" e diventa un perdente con grandi pretese di potere. La cosa principale per tali persone è trovare un'applicazione per le loro abilità e capacità, e trovare l'area di conoscenza più interessante e adatta. Ci sono leggi universali nel mondo applicabili in qualsiasi campo del sapere: la lotta degli opposti, la transizione dalla quantità alla qualità, ecc. Questi tipi di schemi diventano il privilegio delle persone con un gran numero di sette, quindi possono applicare le loro conoscenze in qualsiasi area dell'attività umana. Il miglior consiglio che possiamo dare è di assicurarsi che non riducano i loro obiettivi e scopi a problemi quotidiani meschini, perché le loro capacità innate superano i limiti di ciò che credono sia vero, e non ci sono persone o commissioni speciali che possano dare una valutazione reale dei talenti e delle abilità di queste persone. Il loro unico ostacolo alla grandezza sono loro stessi: pigrizia, abuso di droghe o alcol.\n\nAvere molti sette in una psicomatrice, è meglio entrare nella scienza o scegliere una professione legata alle persone: medico, insegnante, psicologo. Vale la pena notare che i pensieri che vengono in mente a queste persone dovrebbero sicuramente raggiungere il resto di noi, il che significa che dovrebbero essere messi per iscritto e pubblicati sotto forma di libri, opuscoli o articoli. Rimane da sperare che arrivi il momento in cui persone intelligenti e lungimiranti, la maggior parte delle quali avrà molti sette nella loro psicomatrice, possano trasmettere liberamente e apertamente la loro conoscenza del mondo a tutte le altre persone e mostrarci modi per superare molti problemi. Coloro che hanno forti 7 non dovrebbero mai dimenticare i genitori e la tolleranza verso le persone."
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 8888,
      "description": "Se una persona ha due o più 8 nella sua psicomatrice – ha un senso del dovere dalla nascita. Queste persone sono solitamente molto gentili. La gentilezza diventa la norma del comportamento di tali persone; sono molto tolleranti, sempre attenti ai loro cari. Queste sono persone di dovere, perché aiutare gli altri diventa una necessità per loro. Tutti possono approfittare di loro in questo senso, ma non confondetelo con il fatto che possano essere facilmente ingannati. Tali persone sono cercatori della verità: sentono sempre una bugia e non la rivelano agli altri solo a causa della loro alta tolleranza naturale e della pietà per gli altri. Le persone che hanno molti otto in una psicomatrice sono le più adatte a scegliere professioni legate all'aiuto delle persone: medico, insegnante, soccorritore, ecc.\n\nDovremmo evidenziare specificamente il senso del dovere delle persone con il segno \"888\". Se ricordate, tre cifre causano sempre instabilità della qualità per cui sono responsabili. In questo caso, stiamo trattando con una persona gentile, tollerante, buona con i suoi genitori, ma allo stesso tempo diventa il cercatore finale della verità. Queste persone attraverseranno la propria famiglia nella loro ricerca della verità. Tuttavia, tutto è buono con moderazione. A volte è molto difficile valutare la realtà di una certa situazione. Per aver ucciso una persona si può essere condannati a morte, ma durante le guerre le persone ricevevano medaglie d'onore per aver ucciso altri. Passano gli anni, e si scopre che la persona giustiziata era innocente, poiché difendeva la sua famiglia da un maniaco che cercava di uccidere sua moglie e i suoi figli, e l'eroe di guerra ha sparato a coloro che camminavano con le mani alzate per arrendersi.\n\nPotrebbe essere che una persona che ha molti otto nella sua psicomatrice sia scortese, egoista, crudele e non si prenda cura della sua famiglia? Certamente, questo è possibile. Le ragioni di tale comportamento si trovano ben oltre le sue reali intenzioni. Prima di tutto, è necessario scoprire che tipo di relazione avevano i suoi genitori con i loro genitori. C'è una probabilità molto alta che ci sia stato un conflitto sottostante che ha determinato il comportamento di questa persona, poiché deve diventare una punizione per i suoi genitori per aver perso il loro senso del dovere verso i suoi nonni. In secondo luogo, la ragione potrebbe essere il comportamento inappropriato e ostile dei suoi genitori nella sua prima infanzia, quando costantemente sopprimevano la sua personalità nella loro necessità di godere del loro potere su un bambino. Nella maggior parte dei casi, la risposta e la resistenza avvengono solo quando una persona cresce e inizia ad analizzare e resistere alla pressione.\n\nDi solito, i genitori stessi instillano nel bambino tutte le qualità negative, convincendolo che è stupido, testardo, arrabbiato, fastidioso, aggressivo, spietato, ecc. Ricorda il detto: “Dì a una persona cento volte che è un maiale, e grugnerà.” Dovresti sempre trovare le ragioni sottostanti al comportamento di tuo figlio in te stesso. Forse è così che sei e così agisci verso i tuoi genitori, e tuo figlio sta semplicemente copiando i tuoi modelli di comportamento. Infine, la ragione di un tale senso distorto di dovere e gentilezza potrebbe essere un maleficio che il bambino ha dalla nascita, che deve essere rimosso."
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 9999,
      "description": "Se ci sono tre o più 9 nella psicomatrice, questo significa che la caratteristica della memoria deve cedere il passo a una nuova qualità, per la quale i nove sono responsabili – la chiaroveggenza. Proviamo a capire il processo della chiaroveggenza. Ci sono due tipi di chiaroveggenza. Prima di tutto, se una persona ha una forte energia (22 o più), allora può connettersi al campo informativo. È accessibile a lui grazie alla sua forte memoria, poiché la quantità di informazioni memorizzate nella sua memoria dovrebbe alla fine trasformarsi in qualità. Le informazioni accumulate da molte generazioni dovrebbero essere messe in ordine, ma non dovrebbero scomparire dal campo informativo. Ecco perché l'accesso al campo informativo è dato solo a coloro che hanno una forte memoria e una forte energia. Se una persona ha molti nove nella sua psicomatrice, ma una debole energia (non più di un 2), allora possiamo parlare di una chiaroveggenza comparativa quando egli attinge a una situazione simile dalla sua memoria e fa un'ipotesi su come l'evento attuale possa concludersi.\n\nTale chiaroveggenza non ha grande certezza e affidabilità. Quando si confrontano i segni \"99\" e \"999\" in termini di potenza della memoria, si dovrebbe dare la preferenza a due nove, perché la chiaroveggenza espande la memoria di una persona, a volte allontanandola dalla realtà. I chiaroveggenti che entrano nel campo informativo possono commettere errori nelle loro previsioni perché sono in grado di vedere (o comprendere) solo le linee generali di un evento, il suo contorno vago. A volte non possono determinare quando l'evento finirà, ma possono prevedere con precisione come finirà.\n\nLa chiaroveggenza è più fortemente rappresentata dai segni \"9999\" e \"99999\". In questo caso, possiamo parlare del segno del profeta, quando quasi tutte le previsioni si avverano con un alto grado di accuratezza. Naturalmente, in questo caso stiamo parlando di persone che hanno sviluppato le loro abilità e non hanno permesso l'\"assorbimento\" dei loro 9 da parte delle linee. Se tuo figlio ha un tale segno, allora dovresti sapere che hai una grande responsabilità nello sviluppare le sue abilità chiaroveggenti. Come puoi farlo?\n\nLa cosa principale è definire il cerchio dei suoi interessi e indirizzarlo verso lo sviluppo delle sue capacità in quelle aree. Non appena il potenziale del bambino nel padroneggiare quest'area di conoscenza raggiunge un livello sufficientemente alto, la situazione cambierà drasticamente poiché la persona avrà accesso al campo informativo, dove si accumulano informazioni di tutte le persone con interessi simili. Non appena la persona riceve tali informazioni per la prima volta, in un sogno o in una visione, è necessario iniziare a compilare un vocabolario individuale di simboli che appariranno in quei sogni o visioni. Molto spesso un abile chiaroveggente o profeta soffre perché non riesce a comprendere il significato delle informazioni che sono apparse in un sogno: le informazioni sono codificate in simboli o immagini. Non dovresti ricorrere all'aiuto di vari interpreti di sogni. È meglio compilare il tuo vocabolario di sogni e visioni, che rifletterà più accuratamente il significato dei possibili eventi. La cosa principale è imparare a credere e fidarsi dei propri presentimenti, sogni, visioni e sensazioni. Se tuo figlio ha queste qualità, allora fidati di lui, poiché sa molto."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 11111,
      "description": "Questo è il tipo di carattere che ama di più il potere. Queste persone stanno lavorando per il loro obiettivo senza prestare attenzione a nulla o a nessuno (a condizione che la psicomatrice di questa persona non abbia un “8”, e la persona aspiri al potere). Queste persone sono giustamente considerate despoti. Potere illimitato o nessun potere. Pochi di loro possono mai fermarsi nella ricerca del potere e non c'è limite alle aspirazioni imperiose e alla sete di potere. Questa ricerca del potere crea un ambiente ostile attorno a queste persone. Possiamo dire con certezza che il destino di ogni despota è noto in anticipo: egli stesso genera il suo successore, che alla fine gli taglierà la gola. L'unico modo per salvarti è rinunciare alla ricerca del potere prima che sia troppo tardi.\n\nDovresti sviluppare tolleranza e pazienza e trovare i tuoi talenti. Puoi diventare un abile artista, poeta, ballerino o attore. Tutti questi percorsi sono aperti per il tipo di carattere “11111”. L'unico modo è avere una sorta di leadership che non abbia vittime del dispotismo. Strano a dirsi, ma con il tipo di carattere “11111” una persona sta meglio rinunciando al potere. Altrimenti, diventa contemporaneamente inattiva, il che assomiglia a una persona senza volontà (il passaggio del carattere “11111” a “1 e 88”) e allo stesso tempo – esplosiva, quando la minima pressione provoca una risposta molto imprevedibile e forte. Solo conoscendo le caratteristiche del carattere di un despota puoi evitare di avere un conflitto con questa persona. In ogni caso, non mettere mai alla prova la sua pazienza.\n\nConsigli sul Matrimonio\nUn matrimonio solido è possibile solo con tipi di carattere più deboli “1” e “11”. Non dovresti iniziare una famiglia con il carattere sovraccarico “111111 e oltre”, poiché porterà a continui conflitti e discussioni che romperanno la famiglia. Tutte le altre combinazioni non sono consigliabili. Ora, stiamo parlando qui di famiglie potenziali. Molte famiglie sono già state create, e le persone si sono abituate l'una all'altra, ma ciò non significa che non ci siano problemi in tali famiglie. Due tipi di carattere che non dovrebbero mai sposarsi sono “1111” e “11111” – la loro unione è come andare in guerra.\n\nRaccomandazioni sull'Energia «11111»\nLa cosa più difficile è dare raccomandazioni a coloro che non le seguiranno mai, poiché non le prendono sul serio per essere troppo sicuri di sé e giusti. Il tempo dirà se è la filosofia giusta, ma daremo comunque le nostre raccomandazioni. Fuggi dal potere – è il tuo potenziale fallimento. Sviluppa i tuoi talenti. Se vivi con una persona che ha un carattere da despota, allora hai solo due possibilità: prevenire la fioritura del carattere del despota o obbedirgli. Se non tolleri l'umiliazione e il controllo, allora non iniziare mai una famiglia con questo tipo di persona. La migliore raccomandazione per una persona con un carattere dispotico è considerare sempre i desideri e i sentimenti degli altri. Se la tua psicomatrice contiene molti numeri 2 e 4, allora è meglio dedicarsi allo sport, che canalizzerà la tua energia verso il desiderio di essere il primo, di vincere. Non per essere ripetitivo, ma comunque – non cercare il potere."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 22222,
      "description": "Se hai quattro o più 2 nella tua psicomatrice, questo significa che sei un donatore – una persona che ha un eccesso di energia e può permettersi di spendere qualsiasi tempo voglia. Hai un problema nell'utilizzare correttamente la tua energia disponibile. Il fatto è che questo tipo di energia può spendere molta energia preziosa guardando programmi televisivi privi di significato invece di fare qualcosa per il proprio sviluppo personale. Questo può essere considerato anche pigrizia, ma in questo caso deriva da un eccesso di energia. A volte queste persone possono essere eccessivamente calme, al limite dell'indifferenza verso tutto. È meglio provare a cimentarsi nello sport, nella medicina, nell'insegnamento o nel lavoro fisico - tutte queste occupazioni richiedono molta energia e sono quindi le più adatte ai donatori. Se i donatori non trovano modi per espandere la loro energia, possono sviluppare un bisogno di conflitti che “disinnescherà” i donatori e porterà loro sollievo. Bene, pensiamo che questo non sia il modo migliore per liberarsi dell'eccesso di energia.\n\nL'eccesso di energia è ben utilizzato dai gatti (ma solo dalle gatte, perché i gatti maschi possono assorbire molta meno energia). Se la tua psicomatrice contiene anche il numero 4, allora puoi provare a cimentarti nello sport professionistico. Con abbastanza 5 e 9 (due o più) puoi entrare nella scienza. Se hai il segno “66”, allora prova a trovare la tua vocazione dove puoi rivelarti come un maestro (falegname, designer, chef, ecc.). Un gran numero di 2 conferisce alle persone forza fisica, e trarranno beneficio dallo sport (lavori di polizia militare per gli uomini).\n\nConsigli sul Matrimonio:\n\nPoiché hai un eccesso di energia, dovresti associarti a una persona che ha energia più debole e preferibilmente appartiene ai tipi di energia “no 2” o “2”. Questi tipi di energia sono ottimali per il tuo futuro coniuge quando si parla di un matrimonio lungo e felice. I tipi di energia “222” o “22” sono molto meno adatti per te, e l'energia del donatore non ti si addice affatto. Due donatori avranno inevitabilmente molti conflitti, poiché l'eccesso di energia non può essere speso in altro modo. L'unico scenario accettabile di due donatori in un matrimonio felice è quando queste persone espandono efficacemente la loro energia al di fuori del matrimonio: atleti professionisti, che svolgono lavori fisici intensi, ecc.\n\nRaccomandazioni sull'Energia «22222»:\n\nSe hai ricevuto un dono così generoso di avere una forte energia dalla madre natura, allora dovresti cercare di utilizzarla a beneficio tuo e degli altri. La cosa principale che dovresti fare è fissare obiettivi per te stesso e iniziare a muoverti in avanti. Non dimenticare che l'energia che non puoi espandere non ti farà altro che causare irritabilità e testardaggine inutile. Ti è data una buona salute, che si basa sulla tua energia, e per questo motivo ammalarsi per un donatore non è la norma, ma piuttosto una sorprendente sorpresa. Quindi, se ti ammali, devi immediatamente identificare la causa di tale fenomeno insolito per un donatore. Di solito, sarà un malocchio o voodoo (se una malattia è arrivata improvvisamente, inaspettatamente). Potresti anche ammalarti dopo aver perso il senso del dovere verso i tuoi genitori – in quel caso, la malattia è la tua punizione. E l'ultima ragione per ammalarsi è l'incapacità di gestire la propria energia e utilizzarla."
    },
    {
      "locale": "it",
      "characteristic": "interest",
      "number": 33333,
      "description": "Oggi, questo è un tipo molto raro, ma esiste comunque. Questo tipo di interesse significa un forte interesse per la scienza e la tecnologia. Possiamo dire che una persona è nata per diventare un inventore e uno sviluppatore. Se la psicomatrice ha anche attivi 5 e 9 (due o più), allora significa che una persona dovrebbe entrare direttamente nella scienza, in altre parole lavorare in un istituto di ricerca o in un laboratorio.\n\nSe i 5 e 9 sono scarsamente rappresentati, allora dovresti comunque non rinunciare a cercare di realizzare il potenziale dei tuoi numeri 3. Per questo, c'è un modo abbastanza semplice ma affidabile: scrivere un romanzo fantastico, dove puoi esprimere tutte le tue idee e pensieri. Chi può condannare lo scrittore per il fatto che tutte le sue idee siano irrealistiche? La fantascienza è proprio il genere di letteratura dove una persona è libera di esprimere le sue idee più folli.\n\nRicordo che una volta ho proposto il concetto di una nuova scuola, che doveva sviluppare gli interessi e le capacità dei bambini. Era previsto di introdurre una nuova materia obbligatoria nel suo curriculum – fantasia – dove ogni bambino avrebbe potuto rivelare i propri talenti e abilità nascosti e condividere i propri pensieri senza temere di ricevere un voto basso o di essere deriso.\n\nÈ piuttosto ovvio che ci vuole molto tempo e impegno affinché le cose più progressive entrino nelle nostre vite. Questo perché solo il 5-7% delle persone è in grado di pensare in modo progressivo, mentre il resto della popolazione può solo migliorare ciò che è già presente e ostacolare il progresso. Sono sicuro che se ogni persona potesse esprimere tutte le sue idee senza preoccuparsi di come sarebbero state percepite, la società avrebbe anche fatto notevoli progressi nella comprensione del significato dell'essere.\n\nQuando si analizza la psicomatrice di qualsiasi persona, valuta sempre correttamente i numeri 3 presenti in essa, poiché determinerà la scelta della professione e degli interessi per quella persona. Ricordo ancora una volta che per diventare un buon tecnico o entrare nelle scienze esatte, una persona dovrebbe avere due o più 5 nella sua psicomatrice. Se non ce ne sono, o c'è solo un numero 5, allora non è consigliabile lavorare nella riparazione o nell'assemblaggio di attrezzature, poiché la mancanza di logica porterà a molti errori. Se i 5 sono scarsamente espressi, ma ci sono molti numeri 3 (tre o più), allora una persona farebbe meglio a dedicarsi al design o iniziare a scrivere romanzi di fantascienza, il che consente anche di realizzare questo particolare interesse.\n\nPer le donne, il numero 3 è più spesso assorbito dalle linee, che danno loro l'opportunità di realizzare questi particolari numeri, solo non nei settori scientifici o tecnici, ma nella loro vita domestica, nella vita quotidiana, nella vita amorosa e nel modo in cui si vestono. Questo è molto meglio che quando una donna sacrifica il benessere della sua famiglia scegliendo invece di concentrarsi sullo studio delle scienze esatte o della tecnologia. Va notato che dopo la nascita di un bambino, qualsiasi donna perderà parte della sua energia, il che porterà inevitabilmente a un cambiamento nei suoi interessi e obiettivi. Questo significa che il suo interesse per le scienze complesse potrebbe soffrire indipendentemente dal fatto che suo marito sostenga il suo sviluppo personale o meno. Crediamo che sia per questo motivo puramente fisiologico che gli uomini sono più propensi a raggiungere il loro pieno potenziale rispetto alle donne. L'unico consiglio che possiamo dare qui alle nostre adorabili signore è di affrettarsi."
    },
    {
      "locale": "it",
      "characteristic": "health",
      "number": 44444,
      "description": "Se hai due o più 4 nella tua psicomatrice, questo significa che ti è stata data una salute forte dalla nascita, e con essa un corpo bello e robusto. Puoi tranquillamente dedicarti anche agli sport professionistici. Il lavoro fisico è accettabile, ma qui dovresti considerare anche altri numeri, come il numero 6, che è responsabile dell'interesse per il lavoro fisico (due o più 6). Insieme a una buona salute, sei una persona piuttosto determinata, sai come fissare obiettivi per te stesso e come raggiungerli. Tieni presente che concentrarti troppo nel provvedere alla tua famiglia può essere un detrimento per il tuo successo. Con numeri così forti, una persona dovrebbe raramente ammalarsi, ma se ciò accadesse (intendiamo malattie gravi), allora è necessario trovare la causa della malattia, di cui si è parlato sopra.\n\nIl problema principale, e che inevitabilmente sorgerà prima o poi nella tua vita, è la tua resistenza fisica, che ti è stata data dalla nascita e che viene spesso utilizzata come ultimo “argomento” in una discussione. Cerca di evitare di manifestarla. Ricorda il detto: “Non porti un coltello a una sparatoria.” Ti servirà. La fiducia nella forza fisica spinge le persone a coinvolgersi in risse, e soprattutto coloro che hanno tre 4. Avere un corpo forte spesso danneggia la loro salute perché non esercitano autocontrollo né nel lavoro, né nello sport, né nel lavoro fisico.\n\nPer quanto riguarda l'influenza dei tre 4 su una famiglia, qui si tratta principalmente dell'aspetto dei coniugi. Non è un segreto che scegliamo i nostri partner principalmente per il loro aspetto, molto meno spesso per la loro intelligenza o arguzia, e ancora meno spesso per la compatibilità sessuale. Mentre è piuttosto facile determinare se una persona è intelligente, la compatibilità nel temperamento diventa una questione molto più complessa da misurare, soprattutto perché le persone tendono a comportarsi in modo diverso durante un periodo di appuntamenti, mentre tutto è ancora fresco e nuovo. È possibile verificare la tua compatibilità senza entrare in intimità. Guarda la diagonale sensuale di ciascun partner, e tutto si sistemerà, perché puoi valutare il temperamento di ciascuna persona in base alla forza di questa linea (3, 5, 7).\n\nOra immagina che lui o lei abbia molti numeri 4, il che conferisce a questa persona un corpo bello, ma la loro diagonale sensuale è debole, il che significa che potrebbero avere problemi di natura intima se una persona ha un libido più forte dell'altra. Quando scegli un partner, non fare affidamento solo sul loro aspetto fisico – spesso è ingannevole: mani forti e spalle larghe non significano sempre forza sessuale o un libido forte. Il numero 4 non ha nulla a che fare con la vita intima di una persona, quindi devi guardare la diagonale sensuale prima di decidere se siete compatibili. Questo è particolarmente vero per le donne che hanno una diagonale forte (3, 5, 7). È ottimale che un uomo sia più forte di una donna di 1 cifra o abbia lo stesso numero di cifre nella sua diagonale."
    },
    {
      "locale": "it",
      "characteristic": "logic",
      "number": 55555,
      "description": "Sovraccarico di qualità destabilizzante. Difficilmente puoi definire questa persona coerente. Sarebbe più sensato parlare di epifanie improvvise che permettono a qualcuno con un valore di 555+ di vedere a volte la verità invisibile agli altri. Nella vita reale assomiglia all'incapacità di controllare il flusso degli eventi, che è a volte interrotto da colpi di fortuna inaspettati, poiché questa persona non è mai sicura che le sue conclusioni siano corrette e che le sue azioni siano giustificate. Allo stesso tempo, tali persone possono agire brillantemente in una situazione di forza maggiore grazie a improvvisi slanci di intuizione e visione interiore. Tuttavia, quando le cose si sistemano, queste abilità tornano in modalità standby, e nessun “Ce la puoi fare, amico!” può riattivarle."
    },
    {
      "locale": "it",
      "characteristic": "work",
      "number": 66666,
      "description": "Un numero maggiore di sei può essere definito \"il numero di un mago o di una strega\" – è un segno ancora più forte. Non affrettarti a dare fuoco all'Inquisizione, perché avere questi numeri nella psicomatrice non significa nulla, soprattutto avere i numeri 8 e 7 nella psicomatrice frena i sei. Supponiamo che una persona abbia i seguenti numeri nella sua psicomatrice: 666, 7, 8. Allora puoi cancellare due numeri 6 e, rispettivamente, i numeri 7 e 8, ti rimarrà solo un numero 6, che corrisponde al segno “6” - una persona lunatica (questa eliminazione è valida solo quando entrambi i numeri 7 e 8 non hanno effettuato una transizione. Altrimenti stiamo trattando con una persona che, dopo un conflitto con i suoi genitori, ha ricevuto una nuova qualità: 666, 7, 8 è passato a 6666 e 11 con una perdita di 4 o 22, il che porta a irritabilità e autoritarismo).\n\nCerchiamo di capire cosa significa il segno “666 e oltre” nella vita reale. Supponiamo che una persona abbia “666” nella sua psicomatrice, il che significa che se è circondato da tre persone con sei forti o attivi (due sei o più o una persona ha un rancore contro i suoi genitori, o è autoritaria e arrabbiata) – otteniamo un'unione pericolosa unita da un desiderio comune di potere. Il leader sarà colui che ha il maggior numero di sei o il carattere più forte. Così, abbiamo un gruppo di quattro persone. Si forma una figura quadrata, tanto amata da Pitagora, il che non è una coincidenza. Questa è la prima figura che ha diagonali, e quindi, il punto della loro intersezione, che è anche fissato con precisione, così come i vertici del quadrato. Non sorprenderti che ora stai conoscendo un piccolo corso di geometria, perché questo è necessario per capire come funzionano i sei.\n\nIn geometria, esiste un concetto di curve di secondo ordine, che definisce tutte le linee possibili che possono essere ottenute su un piano utilizzando due coordinate e un'equazione di secondo grado; corrisponde alla dimensione del piano stesso (2 coordinate). Se disegni una linea arbitraria su questo piano, puoi suddividerla in parti in modo che ciascuna porzione di essa corrisponda a una delle linee di secondo ordine.\n\nCosì, possiamo dire che qualsiasi movimento arbitrario nel piano avviene lungo una curva di secondo ordine (nota che abbiamo detto “qualsiasi movimento”). Tutti noi viviamo su un enorme, che su scala per una persona può essere considerato un piano, poiché non puoi distinguere la sua superficie da un piano con alcuna misura a meno che non ti stacchi dalla Terra a grande altezza, ma in quel caso non sei più su un piano. Possiamo dire che viviamo su un piano di secondo ordine, e quindi, tutti i nostri movimenti arbitrari avvengono lungo una curva di secondo ordine. Quindi, perché avevi bisogno di questa insolita digressione nella geometria?\n\nIn geometria, esiste un teorema che ci dice quanto segue. Se scegliamo arbitrariamente cinque punti su un piano, essi definiranno in modo unico una curva di secondo ordine su quel piano.\n\nOra, immagina che una persona sia un punto che può muoversi sul piano del nostro pianeta a sua volontà. Nel frattempo, mentre continua la sua esistenza pacifica, appare quell'unione di quattro persone che ha riservato un posto centrale proprio per lui, perché uno dei membri di quel “gruppo satanico” ha un rancore contro questa persona, quindi coinvolge tre assistenti che non hanno nemmeno bisogno di prendere parte attiva – devono semplicemente supportare il loro “amico” nel suo intento. Non appena la vittima viene attaccata (conflitto, discussione, avvertimento o promessa di problemi in famiglia o con la salute), inizia la fase più importante.\n\nSe una persona, che viene spinta al centro del quadrato da questi quattro “satanisti”, reagisce a uno di loro con aggressività, paura o minaccia di ritorsione – verrà automaticamente inclusa nel loro circuito generale, trasformandosi in un individuo malvagio, aggressivo e, quindi, malato e miserabile.\n\nCosa succede quando la “vittima” risponde all'aggressore con aggressività o altra reazione negativa o paura? Diventa il quinto membro di questo gruppo perché ha attivato le emozioni di cui avevano bisogno e ha tradotto. Non appena ciò è accaduto, il teorema sui cinque punti scelti arbitrariamente del piano che formano una certa curva di secondo ordine entra in azione. Per la “vittima”, questo significa che inizia a muoversi lungo la linea rigida del destino, che è determinata da quelle quattro persone, una delle quali mantiene costantemente i contatti con la vittima per non permetterle di disconnettersi dal gruppo. Una persona si trasforma in uno zombie, che riceve ordini dagli altri e li esegue mentre gli viene detto come vivere la sua vita (a volte, una persona può persino essere spinta al suicidio).\n\nSe una persona ha “6666” nella sua data di nascita, allora unendosi a quattro di queste persone, crea immediatamente una connessione stabile con loro, il che significa che inizia ad attrarre intorno a sé persone simili mentre manifestano i loro tratti nascosti: bisogno di potere, crudeltà, aggressività, ecc.\n\nPuò la “vittima” scelta sfuggire a tale destino? La risposta è sì. Possiamo fare la seguente raccomandazione. Se sei deliberatamente spinto a una situazione di conflitto, c'è solo un modo per proteggerti – dovresti entrare nello stato di vuoto emotivo e indifferenza verso la persona che ti trascina nel conflitto. Il modo più semplice per farlo è utilizzare l'emozione della risata, che non si accompagna alla paura e non porta irritabilità e aggressività.\n\nQuesto è un antico metodo cinese per entrare nel vuoto emotivo, che è stato utilizzato dagli esperti di qigong quando affrontavano il nemico. È necessario ricordare questo semplice modo di autodifesa. Credici, se quelle numerose leggende che ci convincono dell'esistenza di Satana non toccavano il problema stesso, e per la maggior parte erano focalizzate sulla descrizione dell'aspetto di Satana e dei suoi servi, il secondo aspetto delle leggende bibliche era dedicato alla descrizione dell'inferno e dei tormenti che aspettano i peccatori.\n\nLe attività dei gruppi di persone di cui abbiamo parlato (uniti dai segni “666 e oltre”) rappresentano una vera minaccia per un individuo. Sin dai tempi antichi, c'erano tutti i tipi di medici stregoni che lavoravano la loro magia per proteggere le persone da tali influenze negative o per liberarsi dai sintomi. Io, tali influenze negative venivano chiamate malefici, hoo-doo o incantesimi. Utilizzando i termini moderni della psichiatria, possiamo chiamare quelle codifiche della personalità, ma questo non elimina il problema – lo rende solo più reale. È possibile rimuovere tale codifica? Vari metodi sono stati utilizzati per questo. In Cina, tali effetti negativi venivano chiamati “malattie del diavolo”. Anche i nomi di tali malattie fanno venire i brividi: “via del diavolo”, “stanza del diavolo”, “fede del diavolo” – un totale di 13 varietà con sintomi e metodi di trattamento diversi. In Russia, preghiere e incantesimi venivano utilizzati contro malefici e voodoo.\n\nQueste influenze negative non si limitavano solo a malefici – voodoo, calunnie e sortilegi erano anche ampiamente utilizzati. Questo non si applica ai segni “666 e oltre”. L'azione di queste persone è indotta da un prodotto alimentare specifico, una bevanda, un pulsante o un altro oggetto personale appartenente a quella persona specifica. Un maleficio è posto su questo specifico alimento o oggetto personale. Come sai, l'acqua è un buon portatore di informazioni, e può anche trasportare una certa carica energetica. Consumando cibo maledetto o utilizzando un tale oggetto personale, una persona diventa un vero zombie che può cambiare drammaticamente le sue abitudini, la sua posizione nella società o le sue relazioni con la famiglia e gli amici.\n\nÈ importante ricordare che più spesso (ci sono eccezioni, ovviamente), tale codifica della personalità ha una durata specifica, una data di scadenza specifica, dopo la quale una persona torna al suo stato normale e le sue emozioni diventano completamente opposte a quelle che quelle persone cercavano di imporre. Questo dovrebbe essere noto a coloro che ricorrono al sortilegio per attrarre un'altra persona. Il termine di tale codifica della personalità è solitamente di 6 settimane dal momento della digestione del cibo maledetto. Fino a quando questo periodo non scade, è quasi impossibile rimuovere l'incantesimo, a meno che tu non lo superi con un nuovo incantesimo diverso, ma non raccomandiamo di ricorrere a tali mezzi. Oggi, ci sono molte informazioni su come eseguire pratiche voodoo e causare malefici. Fai molta attenzione con questo tipo di informazioni per non causare la reazione opposta nella persona che ti interessa dopo la scadenza dell'incantesimo, o dovrai continuare a fare quelle “pozioni” per tutta la vita."
    },
    {
      "locale": "it",
      "characteristic": "luck",
      "number": 77777,
      "description": "Se una persona ha tre o più sette nella sua psicomatrice, la quantità si trasforma in qualità, e in questo caso non possiamo più parlare di fortuna. Le persone che possiedono tali segni possono essere chiamate ingegneri o progettisti della vita. Esse stesse determinano ciò che accade loro. Madre natura le ha contrassegnate con un segno speciale che mostra che il cervello di queste persone contiene un grande insieme di informazioni sulla Natura (l'Universo e il mondo). Senza saperlo, tali persone iniziano a coinvolgersi nella vita degli altri attraverso desideri, presentimenti e sensazioni. Questo può essere percepito da molti come chiaroveggenza, ma è una cosa completamente diversa. Una persona costruisce la propria vita attorno a sé. Avere un tale segno significa radunare persone forti attorno a sé, come se analizzasse la situazione nel suo ambiente attraverso persone che stanno attivamente lavorando per sviluppare le loro migliori capacità. Dopo aver condotto tale analisi, gli “ingegneri” traggono conclusioni e prendono decisioni. Un giorno i loro piani e idee si realizzeranno.\n\nTutti i fallimenti di tali persone sono i loro stessi errori o mancanza di fiducia in se stessi. Se una persona del genere perde la sua tolleranza o il senso del dovere verso i genitori, perde immediatamente la qualità di “ingegnere del destino” e diventa un perdente con grandi pretese di potere. La cosa principale per tali persone è trovare un'applicazione per le loro abilità e capacità e trovare l'area di conoscenza più interessante e adatta. Ci sono leggi universali nel mondo applicabili in qualsiasi campo di conoscenza: la lotta degli opposti, la transizione dalla quantità alla qualità, ecc. Questi tipi di schemi diventano il privilegio delle persone con un grande numero di sette, quindi possono applicare le loro conoscenze in qualsiasi area dell'attività umana. Il miglior consiglio che possiamo dare è assicurarci che non riducano i loro obiettivi e scopi a problemi quotidiani meschini, perché le loro capacità innate superano i limiti di ciò che credono sia vero, e non ci sono persone o commissioni speciali che possano dare una valutazione reale dei talenti e delle abilità di queste persone. Il loro unico ostacolo alla grandezza sono loro stessi: pigrizia, abuso di droghe o alcol.\n\nAvere molti sette in una psicomatrice, è meglio entrare nella scienza o scegliere una professione legata alle persone: medico, insegnante, psicologo. Vale la pena notare che i pensieri che vengono in mente a queste persone dovrebbero sicuramente raggiungere il resto di noi, il che significa che dovrebbero essere annotati e pubblicati sotto forma di libri, opuscoli o articoli. Rimane da sperare che arrivi il momento in cui persone intelligenti e lungimiranti, la maggior parte delle quali avrà molti sette nella loro psicomatrice, possano trasmettere liberamente e apertamente le loro conoscenze del mondo a tutte le altre persone e mostrarci modi per superare molti problemi. Coloro che hanno forti 7 non dovrebbero mai dimenticare i genitori e la tolleranza verso le persone."
    },
    {
      "locale": "it",
      "characteristic": "duty",
      "number": 88888,
      "description": "Se una persona ha due o più 8 nella sua psicomatrice, ha un senso del dovere fin dalla nascita. Queste persone sono di solito molto gentili. La gentilezza diventa la norma del comportamento di tali persone; sono molto tolleranti, sempre attenti ai loro cari. Queste sono persone di dovere, perché aiutare gli altri diventa per loro una necessità. Tutti possono approfittare di loro in questo senso, ma non confondetelo con il fatto che possano essere facilmente ingannati. Tali persone sono cercatori di verità: sentono sempre una bugia e non la rivelano agli altri solo a causa della loro naturalmente alta tolleranza e pietà per gli altri. Le persone che hanno molti otto in una psicomatrice sono le più adatte a scegliere professioni legate all'aiuto delle persone: medico, insegnante, soccorritore, ecc.\n\nDobbiamo evidenziare specificamente il senso del dovere delle persone con il segno \"888\". Se ricordate, tre cifre causano sempre instabilità della qualità per cui sono responsabili. In questo caso, stiamo trattando con una persona che è gentile, tollerante, buona con i suoi genitori, ma allo stesso tempo diventa il cercatore finale della verità. Queste persone attraverseranno la propria famiglia nella loro ricerca della verità. Tuttavia, tutto è buono che con moderazione. A volte è molto difficile valutare la realtà di una certa situazione. Per aver ucciso una persona si può essere condannati a morte, ma durante le guerre le persone ricevevano medaglie d'onore per aver ucciso altri. Passano gli anni, e si scopre che la persona giustiziata era innocente, poiché difendeva la sua famiglia da un maniaco che cercava di uccidere sua moglie e i suoi figli, e l'eroe di guerra ha sparato a coloro che camminavano con le mani alzate per arrendersi.\n\nPotrebbe essere che una persona che ha molti otto nella sua psicomatrice sia scortese, egoista, crudele e non si prenda cura della sua famiglia? Certamente, è possibile. Le ragioni di tale comportamento si trovano molto al di là delle sue reali intenzioni. Prima di tutto, è necessario scoprire che tipo di relazione avevano i suoi genitori con i loro genitori. C'è una probabilità molto alta che ci sia stato un conflitto sottostante che ha determinato il comportamento di questa persona, poiché deve diventare una punizione per i suoi genitori per aver perso il loro senso del dovere verso i suoi nonni. In secondo luogo, la ragione potrebbe essere il comportamento inappropriato e ostile dei suoi genitori nella sua prima infanzia, quando costantemente sopprimevano la sua personalità nella loro necessità di godere del loro potere su un bambino. Nella maggior parte dei casi, la risposta di feedback e la resistenza si verificano solo quando una persona cresce e inizia ad analizzare e resistere alla pressione.\n\nDi solito, i genitori stessi instillano nel bambino tutte le qualità negative, convincendolo che è stupido, testardo, arrabbiato, fastidioso, aggressivo, spietato, ecc. Ricorda il detto: “Dì a una persona cento volte che è un maiale, e grugnerà.” Dovresti sempre trovare le ragioni sottostanti al comportamento di tuo figlio in te stesso. Forse è così che sei e il modo in cui agisci verso i tuoi genitori, e tuo figlio sta semplicemente copiando i tuoi schemi comportamentali. Infine, la ragione di un tale senso distorto di dovere e gentilezza potrebbe essere un cattivo incantesimo che il bambino ha dalla nascita, che deve essere rimosso."
    },
    {
      "locale": "it",
      "characteristic": "memory",
      "number": 99999,
      "description": "Se ci sono tre o più 9 nella psicomatrice, questo significa che la caratteristica della memoria deve cedere il passo a una nuova qualità, di cui i nove sono responsabili: la chiaroveggenza. Proviamo a comprendere il processo della chiaroveggenza. Ci sono due tipi di chiaroveggenza. Prima di tutto, se una persona ha una forte energia (22 o più), allora può connettersi al campo informativo. È accessibile a lui grazie alla sua forte memoria, poiché la quantità di informazioni conservate nella sua memoria dovrebbe alla fine trasformarsi in qualità. Le informazioni accumulate da molte generazioni dovrebbero essere messe in ordine, ma non dovrebbero scomparire dal campo informativo. Ecco perché l'accesso al campo informativo è concesso solo a coloro che hanno una forte memoria e una forte energia. Se una persona ha molti nove nella sua psicomatrice, ma una debole energia (non più di un 2), allora possiamo parlare di una chiaroveggenza comparativa quando egli attinge a una situazione simile dalla sua memoria e fa un'ipotesi su come l'evento attuale potrebbe concludersi.\n\nTale chiaroveggenza non ha grande certezza e affidabilità. Quando si confrontano i segni “99” e “999” in termini di potenza della memoria, si dovrebbe dare preferenza a due nove, perché la chiaroveggenza espande la memoria di una persona, a volte allontanandola dalla realtà. I chiaroveggenti che entrano nel campo informativo possono commettere errori nelle loro previsioni perché sono in grado di vedere (o comprendere) solo le linee generali di un evento, il suo contorno vago. A volte non possono determinare quando l'evento finirà, ma possono prevedere con precisione come finirà.\n\nLa chiaroveggenza è più fortemente rappresentata dai segni “9999” e “99999”. In questo caso, possiamo parlare del segno del profeta, quando quasi tutte le previsioni si avverano con un alto grado di accuratezza. Naturalmente, in questo caso stiamo parlando di persone che hanno sviluppato le loro abilità e non hanno permesso l'“assorbimento” dei loro 9 dalle linee. Se tuo figlio ha un tale segno, allora dovresti sapere che hai una grande responsabilità nello sviluppare le sue abilità chiaroveggenti. Come puoi farlo?\n\nLa cosa principale è definire il cerchio dei suoi interessi e indirizzarlo verso lo sviluppo delle sue abilità in quelle aree. Non appena il potenziale del bambino nel padroneggiare quest'area di conoscenza raggiunge un livello sufficientemente alto, la situazione cambierà drasticamente poiché la persona avrà accesso al campo informativo, dove si accumulano informazioni di tutte le persone con interessi simili. Non appena la persona riceve quelle informazioni per la prima volta, in un sogno o in una visione, è necessario iniziare a compilare un vocabolario individuale di simboli che appariranno in quei sogni o visioni. Molto spesso un chiaroveggente esperto o un profeta soffre perché non riesce a comprendere il significato delle informazioni che sono apparse in un sogno: le informazioni sono codificate in simboli o immagini. Non dovresti ricorrere all'aiuto di vari interpreti di sogni. È meglio compilare il proprio vocabolario di sogni e visioni, che rifletterà più accuratamente il significato dei possibili eventi. La cosa principale è imparare a credere e fidarsi dei propri presentimenti, sogni, visioni e sensazioni. Se tuo figlio ha queste qualità, allora fidati di lui, poiché sa molto."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 111111,
      "description": "Non appena il numero di uno supera cinque, possiamo immediatamente parlare di \"sovraccarico\" di un despota, il che significa un cambiamento netto nel carattere. Una persona inizia a temere la propria natura nascosta e il bisogno di potere. Realizzando la sua estrema sete di potere, comprende anche chiaramente che non potrà mai avere ciò che desidera (essere un re o un presidente). Obiettivi più piccoli non lo interessano né lo eccitano. È la realizzazione che non può ottenere potere illimitato a portarlo a rinunciare completamente alla sua ricerca. Tali persone possono rivelare i loro piani nascosti solo nel momento di grave intossicazione. Sono molto tolleranti e calmi, e le loro emozioni esplodono solo dopo un lungo accumulo di risentimenti. Quando arriva un tale momento, una parola sbagliata può innescare un'enorme esplosione di energia accumulata. Le persone vicine devono sapere di questo e cercare di rilasciare l'energia negativa accumulata prima piuttosto che dopo, quando non è così critica. La determinazione delle persone con questo tipo di carattere è fortemente sottovalutata, così come la loro autoconfidenza. La scelta della carriera è determinata non dai loro interessi, ma dal grado di libertà che essa offre per non dipendere dai superiori e da nessun altro.\n\nConsigli sul Matrimonio:\n\nLa natura estrema di questo tipo di carattere significa che queste persone non possono tollerare di essere partner di leader e persone potenti. Ecco perché è desiderabile che queste persone siano accoppiate con i caratteri \"111\", \"11\", in alcuni casi \"1111\". Altre combinazioni per il despota \"sovraccarico\" non sono molto adatte. Ricorda che la regolamentazione di base della famiglia influenzerà coloro che sposano una persona con il tipo di carattere \"111111 e superiore\". In ogni famiglia, è necessario creare condizioni in cui una persona con un carattere sovraccarico si senta necessaria e importante, ma allo stesso tempo non ci si aspetta che prenda l'iniziativa, perché non è ciò che desidera.\n\nRaccomandazioni sull'Energia «111111»:\n\nCosa possiamo raccomandare alle persone con il tipo di carattere di un despota sovraccarico? Siate pazienti. Bene, questa è stata la raccomandazione più semplice e poco riuscita. È meglio comprendere il pensiero ovvio che deriva dalla seguente domanda: “Chi governava il paese ai tempi di A. Pushkin?” Il nome dell'imperatore era il primo, e Alexander Sergeevich Pushkin non era nemmeno un remoto secondo dopo di lui. L'importanza di una particolare persona durante il suo tempo e nel futuro non è determinata dal suo titolo o status sociale, tanto meno dalla sua ricchezza materiale. Il talento è l'unica misura che sarà determinata dalla storia. Se c'è una persona nella tua famiglia con un carattere sovraccarico, allora aiutala a comprendere questa semplice nozione. Trova la forza, il coraggio e il desiderio di aiutarla a scoprire i suoi talenti e a realizzare il suo potenziale. Devi trovare e sviluppare i suoi talenti e proteggerlo da umiliazioni e insulti."
    },
    {
      "locale": "it",
      "characteristic": "energy",
      "number": 222222,
      "description": "Se hai quattro o più 2 nella tua psicomatrice, questo significa che sei un donatore – una persona che ha un eccesso di energia e può permettersi di spendere tutto il tempo che desidera. Hai un problema nell'utilizzare correttamente la tua energia disponibile. Il fatto è che questo tipo di energia può spendere molta energia preziosa guardando programmi televisivi privi di significato invece di fare qualcosa per il proprio sviluppo personale. Questo può essere considerato anche pigrizia, ma in questo caso deriva da un eccesso di energia. A volte queste persone possono essere eccessivamente calme, al limite dell'indifferenza verso tutto. È meglio provare a cimentarsi in sport, medicina, insegnamento o lavoro fisico - tutte queste occupazioni richiedono molta energia e sono quindi le più adatte ai donatori. Se i donatori non trovano modi per espandere la loro energia, possono sviluppare un bisogno di conflitti che \"disinnescano\" i donatori e portino loro sollievo. Bene, pensiamo che questo non sia il modo migliore per sbarazzarsi dell'energia in eccesso.\n\nL'energia in eccesso è ben utilizzata dai gatti (ma solo dalle gatte, perché i gatti maschi possono assorbire molta meno energia). Se la tua psicomatrice contiene anche il numero 4, allora puoi provare a cimentarti nello sport professionistico. Con un numero sufficiente di 5 e 9 (due o più) puoi entrare nella scienza. Se hai il segno “66”, allora prova a trovare la tua vocazione dove puoi rivelarti come un maestro (falegname, designer, chef, ecc.). Un gran numero di 2 conferisce alle persone forza fisica, e trarranno beneficio dallo sport (lavori di polizia militare per gli uomini).\n\nConsigli sul Matrimonio:\n\nPoiché hai un eccesso di energia, dovresti accoppiarti con una persona che ha energia più debole e preferibilmente appartiene ai tipi di energia “no 2” o “2”. Questi tipi di energia sono ottimali per il tuo futuro coniuge quando si parla di un matrimonio lungo e felice. I tipi di energia “222” o “22” sono molto meno adatti per te, e l'energia del donatore non ti si addice affatto. Due donatori avranno inevitabilmente molti conflitti, perché l'energia in eccesso non può essere spesa in altro modo. L'unico scenario accettabile di due donatori in un matrimonio felice è quando queste persone espandono efficacemente la loro energia al di fuori del matrimonio: atleti professionisti, che svolgono lavori fisici intensi, ecc.\n\nRaccomandazioni sull'Energia «222222»:\n\nSe hai ricevuto un dono così generoso di avere una forte energia dalla madre natura, allora dovresti cercare di usarla a beneficio tuo e degli altri. La cosa principale che dovresti fare è fissare obiettivi per te stesso e iniziare a muoverti in avanti. Non dimenticare che l'energia che non puoi espandere non ti farà altro che causare irritabilità e testardaggine inutile. Ti è data una buona salute, che dipende dalla tua energia, e per questo motivo ammalarsi per un donatore non è la norma, ma piuttosto una sorpresa scioccante. Quindi, se ti ammali, devi immediatamente identificare la causa di tale fenomeno insolito per un donatore. Tipicamente, sarà un malocchio o voodoo (se una malattia è arrivata all'improvviso, inaspettatamente). Potresti anche ammalarti dopo aver perso il senso del dovere verso i tuoi genitori – in quel caso, la malattia è la tua punizione. E l'ultima ragione per ammalarsi è l'incapacità di gestire la propria energia e usarla."
    },
    {
      "locale": "it",
      "characteristic": "personality",
      "number": 1111111,
      "description": "Non appena il numero di uno supera cinque, possiamo immediatamente parlare di \"sovraccarico\" di un despota, il che significa un cambiamento netto nel carattere. Una persona inizia a temere la propria natura nascosta e il bisogno di potere. Realizzando la sua estrema sete di potere, comprende anche chiaramente che non potrà mai avere ciò che desidera (essere un re o un presidente). Obiettivi più piccoli non lo interessano né lo eccitano. È la realizzazione che non può ottenere potere illimitato a portarlo a rinunciare completamente alla sua ricerca. Tali persone possono rivelare i loro piani nascosti solo nel momento di grave intossicazione. Sono molto tolleranti e calmi, e le loro emozioni esplodono solo dopo un lungo accumulo di risentimenti. Quando arriva un tale momento, una parola sbagliata può innescare un'enorme esplosione di energia accumulata. Le persone vicine devono sapere di questo e cercare di rilasciare l'energia negativa accumulata prima piuttosto che dopo, quando non è così critica. La determinazione delle persone con questo tipo di carattere è fortemente sottovalutata, così come la loro autoconfidenza. La scelta della carriera è determinata non dai loro interessi, ma dal grado di libertà che essa offre per non dipendere dai superiori e da nessun altro.\n\nConsigli sul Matrimonio:\n\nLa natura estrema di questo tipo di carattere significa che queste persone non possono tollerare di essere partner di leader e persone potenti. Ecco perché è desiderabile che queste persone siano accoppiate con i caratteri \"111\", \"11\", in alcuni casi \"1111\". Altre combinazioni per il despota \"sovraccarico\" non sono molto adatte. Ricorda che la regolamentazione di base della famiglia influenzerà coloro che sposano una persona con il tipo di carattere \"111111 e superiore\". In ogni famiglia, è necessario creare condizioni in cui una persona con un carattere sovraccarico si senta necessaria e importante, ma allo stesso tempo non ci si aspetta che prenda l'iniziativa, perché non è ciò che desidera.\n\nRaccomandazioni sull'Energia «111111»:\n\nCosa possiamo raccomandare alle persone con il tipo di carattere di un despota sovraccarico? Siate pazienti. Bene, questa è stata la raccomandazione più semplice e poco riuscita. È meglio comprendere il pensiero ovvio che deriva dalla seguente domanda: “Chi governava il paese ai tempi di A. Pushkin?” Il nome dell'imperatore era il primo, e Alexander Sergeevich Pushkin non era nemmeno un remoto secondo dopo di lui. L'importanza di una particolare persona durante il suo tempo e nel futuro non è determinata dal suo titolo o status sociale, tanto meno dalla sua ricchezza materiale. Il talento è l'unica misura che sarà determinata dalla storia. Se c'è una persona nella tua famiglia con un carattere sovraccarico, allora aiutala a comprendere questa semplice nozione. Trova la forza, il coraggio e il desiderio di aiutarla a scoprire i suoi talenti e a realizzare il suo potenziale. Devi trovare e sviluppare i suoi talenti e proteggerlo da umiliazioni e insulti."
    }
  ],
  "translated": true
}