{
  "table": "psychomatrix",
  "source_locale": "en",
  "target_locale": "es",
  "source_language": "English",
  "target_language": "Spanish",
  "key_columns": [
    "characteristic",
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 0,
      "description": "La ausencia del número 1 puede referirse a veces a una persona débil y egoísta. Podemos decir que este es uno de los caracteres más difíciles. Pertenece a personas que son contradictorias por naturaleza. Significa que, aunque tienen un carácter débil, evitan tomar decisiones, tratando de trasladar esa responsabilidad a otras personas. Huyendo de tomar decisiones, imitan desesperadamente la actividad y exageran sus cualidades volitivas. Por eso, siempre inician una discusión en cualquier situación. Te sorprenderá saber que a estas personas realmente no les importa el tema de la discusión. Lo único que les importa es ganar, ya que necesitan desesperadamente el éxito, tratando de demostrar a todos la fuerza de su carácter. A menudo actúan de manera egoísta mientras buscan la victoria, y desestiman a otras personas con sus necesidades y problemas. Tales personas nunca toman decisiones apresuradas; dan respuestas ambiguas a las preguntas, lo que les permite más tarde refutar sus propias declaraciones o promesas, y mejor aún, no tomar ninguna decisión. No intentes acusarlos de debilidad de voluntad. Solo los ofenderás, y simplemente no te creerán, mostrando nuevamente su deseo de discutir.\n\nConsejos Matrimoniales:\n\nLa combinación ideal en el matrimonio: si el carácter “1” pertenece a una mujer, entonces necesita casarse con una persona de carácter fuerte, como “1111” o “11111”.\n\nCon otros tipos de caracteres, podría enfrentarse al siguiente problema: una mujer aprecia la fuerza de carácter en un hombre y la exigirá en una relación, y lo más importante, siempre continuará poniendo a prueba su voluntad e iniciará discusiones. Recuerda que si un hombre comienza a ceder, este es el principio del fin para el matrimonio, ya que la mujer no le perdonará ser débil, ya que lo valora precisamente por su carácter fuerte.\n\nSi el carácter “no 1” pertenece a un hombre, entonces su mejor opción es crear una familia con una mujer que tenga los caracteres “1” o “111”. Si el hombre carece completamente de fuerza de voluntad, entonces puede casarse con una mujer con los caracteres “1111” o “11111” (pero esto es raro). Con su falta de voluntad, un hombre espera obediencia de una mujer, porque siempre busca establecer su liderazgo.\n\nTales hombres a menudo querrían tener una esposa que sea “más débil”, porque eso les hace sentir seguros. También siempre controlan su comportamiento, lo que dicen o hacen, para no exponer su falta de fuerza de voluntad.\n\nRecomendaciones sobre la Energía «no 1»:\n\nEste es uno de los caracteres más difíciles, ya que hay una contradicción en su definición. Solo piensa si crees que una persona puede ser egoísta y débil de voluntad al mismo tiempo. La naturaleza egoísta, el egoísmo supone ser capaz de afirmar tu voluntad y opiniones, mientras que la falta de voluntad supone la sumisión a la opinión de los demás. Intentemos averiguarlo. Al tener un carácter débil y ser consciente de ello, una persona intentará ocultar este defecto de carácter a los demás. Para ello, se pondrá una máscara de personalidad decisiva tratando de convencer a los demás de su excepcional fuerza de voluntad. Observa más de cerca a tal persona, y todo te quedará claro de inmediato. Nunca impone nada a nadie, pero siempre actúa como un conductor fanático de la opinión o el orden de otro. El lenguaje de la ley para él es el monopolio sobre la verdad. Si se le entrega un documento que define sus poderes y autoridad, ni siquiera pienses en discutir con él a menos que tengas otro documento que limite o cancele esos poderes. Tales personas son ejecutores por naturaleza."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 0,
      "description": "No tener un número 2 en la psicomatriz habla de una energía muy débil. Estas personas pueden ser consideradas vampiros, pero no temas a esta palabra. Cualquier persona (incluso un donante) comienza a succionar la energía de otra persona cuando ha sido agotada tras el estrés, una discusión, un susto o una enfermedad. Las personas que tienen energía débil o no la tienen en absoluto se distinguen por la pereza en el trabajo y los estudios, la movilidad física excesiva, la inquietud y el miedo a los conflictos. Por lo general, siempre intentan evitar discusiones, pero no les importa ser testigos.\n\nEs bastante difícil para estas personas realizar su potencial y desarrollar habilidades debido a su propia pereza. Normalmente, se fijan metas muy pequeñas. Les gustan mucho los perros y no les gustan los gatos, porque los perros son donantes de energía, y los gatos son vampiros de energía.\n\nConsejos Matrimoniales:\n\nSi no tienes “2” en tu psicomatriz, entonces debes tomarte muy en serio la elección de tu futuro cónyuge. Necesitas seguir una regla simple: si una persona tiene energía débil, entonces la otra debe reponerla con su energía excesiva. No es recomendable que ambos socios tengan los mismos niveles de energía: esto conduce a conflictos (repulsión de cargas similares). Si los cónyuges tienen los mismos niveles de energía, entonces cuando están separados, se sienten atraídos el uno hacia el otro, y con contacto constante, se repelen. Esto puede llamarse una “relación de amor y odio”. La falta de energía, al igual que su exceso, conduce a conflictos: en el primer caso, para alimentarse de la otra persona, y en el segundo caso, para gastar energía extra.\n\nLa recomendación para el tipo de energía “no 2” es asociarse con los tipos de energía “22” o “2222 o más” en la psicomatriz. No se recomienda el matrimonio con una persona de energía débil, como “no 2”, “2” o “222”.\n\nRecomendaciones sobre la Energía «no-2»:\n\nLa falta de energía externa activa de una persona no significa que siempre será así. La energía puede crecer. Hay muchos métodos para hacerlo. Puedes utilizar las transiciones de números que te dan energía (11 va a 8, con un adicional de 22; 6 va a 7, con un adicional de 22), puedes aumentar tu salud, lo que también aumenta la energía (transición de números: 4 va a 22). Si no confías en estas transiciones de números, entonces puedes utilizar los sistemas antiguos de fortalecimiento y crecimiento de tu energía: qigong, wushu, yoga, tai chi, etc.\n\nPresta atención al alto riesgo de adicción al alcohol y las drogas entre las personas con energía débil. Nunca dejes a tu hijo a su suerte si no tiene ningún “2” o solo un “2” en su psicomatriz. El alto riesgo de abuso de alcohol o drogas puede explicarse por la búsqueda de una fuente de energía fuerte y fácil. Elogia a tu hijo a menudo y a través de este elogio su voluntad crecerá su energía."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 0,
      "description": "No tener ningún 3 en la psicomatriz significa que una persona debería ser muy buena en ciencias humanas y artes. Cuando hablamos de los intereses de un niño, especialmente un niño, nos enfrentamos a un problema: casi todos los padres creen que estudiar las humanidades, y especialmente el arte, no es algo “masculino” de hacer. Por lo tanto, tales intereses son agresivamente apagados en los niños por estos padres celosos que intentan inculcar a sus hijos intereses más “masculinos” en tecnología, por ejemplo. Esto no es del todo inteligente, porque la naturaleza misma forma al niño y determina su propósito en la vida. Es gracias a la diversidad de los intereses de las personas que la humanidad aún existe como especie en este planeta, de lo contrario se habría destruido hace mucho tiempo. La naturaleza no conoce conceptos como la piedad, la compasión: solo conoce el principio de la supervivencia del más fuerte. Sin embargo, este principio no funciona para las personas, incluso cuando vemos a algunos individuos agitando los puños: nunca definen el progreso de la humanidad. Los filósofos y escritores nos dan la oportunidad de entender el camino no agresivo hacia adelante. Si tu hijo no tiene ningún 3 en su psicomatriz, entonces permítele cumplir su deber hacia la gente, ya que ha nacido para crear nuevos aspectos de filosofía, arte y cultura. Él percibe la tecnología puramente externamente, basándose en su complejidad visual y belleza.\n\nConsiderando que el número 3 puede ser parte de diferentes líneas, podemos hablar sobre la inestabilidad de los intereses de tal persona, subestimando sus capacidades y talentos, lo que posteriormente conduce a un desarrollo personal obstaculizado. Muchas personas que no tienen 3 nunca tienen la oportunidad de desarrollar completamente sus personalidades porque para cuando descubren su propósito en la vida, ya están cargados con familias, hijos, trabajos insatisfactorios (la tercera columna de 7, 8, 9 habla de los talentos).\n\nDeberías entender una cosa muy simple: definimos el umbral de envejecimiento para nosotros mismos. Si a los 20 años una persona se considera completamente madura, con hábitos establecidos, entonces no te sorprendas cuando a los 30 años tengas muchas arrugas en la cara y parezcas 5-10 años mayor. Nuestra mentalidad define nuestra realidad. Así que nunca intentes envejecer a la fuerza, o envejecerás mucho más rápido.\n\nIntentar descubrirte a ti mismo no significa necesariamente cambiar de profesión o dejar un trabajo que te alimenta. Significa la necesidad de encontrar tus talentos ocultos y definitivamente deberías intentar hacerlo. Si te gusta el arte y las humanidades (sin 3, sin 6, y muchos números en la tercera columna), entonces comienza a dibujar, esculpir o componer música. No te sorprendas por esta recomendación: la necesitas, solo confía en nosotros. Cada persona al final de su vida tiende a mirar hacia atrás para evaluar sus elecciones, así que piensa hoy en cómo te gustaría que fuera tu vida mañana. No es suficiente simplemente ser recordado por nuestros hijos y nietos cuando fallecemos. Es mucho más fructífero dejar algo tangible, algo significativo, algo que fue creado una vez que has descubierto tus verdaderos talentos."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 0,
      "description": "Tu psicomatriz no tiene ningún 4, lo que significa que no se te otorga buena salud desde el nacimiento y necesitas fortalecerla y cuidarla con esmero. Es difícil desarrollar un cuerpo fuerte y buena salud porque requiere mucha energía y esfuerzo. No recomendamos entrar en deportes profesionales (especialmente en entrenamiento de fuerza), porque el desgaste del cuerpo por el entrenamiento superará significativamente los beneficios de energía y salud que una persona recibe de un estilo de vida que parece saludable. Las personas que no tienen el número 4 en su psicomatriz no están hechas para el trabajo físico porque tienen problemas de salud desde el principio, y si tal persona aún elige el trabajo físico, buscará fuentes de reabastecimiento de energía en otros lugares: alcohol, drogas, discusiones y conflictos en la familia.\n\nEs importante fortalecer tu salud, y recomendamos explorar los antiguos sistemas de salud: wushu, qigong, yoga y otros. Al fortalecer tu salud, te das la oportunidad de establecer metas más grandes y audaces para ti mismo. Te será más fácil proveer para tu familia, tendrás más energía para tu carrera. La salud puede mejorarse a través de la transición de números: 11 va a 8 con un adicional 4, o 6 va a 7 con un adicional 4. Para ello, necesitas cultivar flexibilidad y tolerancia en ti mismo, o adoptar algún pasatiempo artístico. No confundas las clases de arte que un niño disfruta con las clases de música impuestas a un niño por padres que pagan mucho por ellas y luego exigen genialidad del niño a cambio."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 0,
      "description": "No tener ningún 5 en la psicomatriz significa que una persona no utiliza la lógica. Este es un llamado soñador que constantemente tiene la cabeza en las nubes. Por eso nunca debes hacer planes a largo plazo con tal persona, porque incluso los planes a corto plazo a menudo fracasan. Este es un tipo de persona que nunca hace planes, sino que escribe sus sueños en una cierta secuencia, confundiendo sus deseos con la realidad. Tales personas construyen castillos en el aire y viven en ellos, sin pensar ni analizar cuán reales son. Nunca debes perder tiempo tratando de cambiar la mente de un soñador así; déjalo estar en sus sueños, en sus \"burbujas de arcoíris\" de esperanza. Cuando estas burbujas estallen, él creará nuevas para sí mismo sin remordimientos por el pasado. Si, sin embargo, comienzas a dar consejos no solicitados, los castillos en el aire se derrumbarán, y tú te convertirás en el que los destruyó, y por lo tanto, perderás la confianza del soñador.\n\nCuando no hay números 5 en la psicomatriz, una persona no debe involucrarse activamente con la tecnología y las ciencias exactas, sino elegir áreas humanitarias o artísticas. Todos los que se relacionan con tal soñador deben entender que estos soñadores son los que mueven nuestra civilización hacia adelante, generando constantemente planes en forma de sus sueños utópicos. Sin importar cuán poco realista o incluso patético pueda parecer a veces, siempre hay un cierto resultado. Incluso un resultado negativo podría ser una buena y significativa experiencia.\n\nNo es necesario entrar en detalles al explicar algo cuando hablas con una persona que no tiene ningún 5 en su psicomatriz. A él no le importa. Simplemente dile lo que necesita hacer, y estará complacido con eso, porque esta persona no disfruta entrar en detalles, lo cual no se puede decir del aspecto emocional de una historia. El lado emocional de cada historia siempre es más significativo para él que una explicación lógica del tema.\n\nAl pensar en proveer para su familia, estas personas siempre confían en el salario que deben recibir por un trabajo bien hecho, porque lo merecen. Al ir a trabajar, siempre creen que se les pagará mucho más por su buen trabajo que a aquellos que no trabajan tan bien o tan duro como ellos. No intentes ganar este argumento; solo los ofenderás, pero no podrás cambiar su opinión. Muy raramente las personas que no tienen ningún 5 se preocupan por proveer para sus familias, pero tienden a quejarse de sus problemas más fuerte que la persona siguiente. Es mejor si no son el principal sostén de la familia, pero en realidad esto solo puede ser cierto para las mujeres, no para los hombres.\n\n¿Es posible mejorar su lógica? Solo acumulando más decisiones fallidas, lo que les proporciona experiencia, puede haber esperanza de que en el futuro no repitan sus propios errores. Detener su soñadorismo es imposible, y no es necesario. No interfieras en sus vidas con tu tediosidad, especialmente porque ellos creen en sus castillos en el aire y otras estructuras hechas de nubes."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 0,
      "description": "Si no hay números 6 en la psicomatriz, esto significa que una persona no está inclinada a realizar trabajo físico: no lo disfruta y lo hace ya sea por necesidad o por un sentido de deber hacia otra persona. Estas son personas de arte y ciencia. Ni siquiera intentes hacer que les guste el trabajo físico; nunca se convertirán en buenos trabajadores. Cualquiera que sea la tarea que se les asigne en el trabajo, primero intentan visualizar el resultado final – asombroso y completo – y luego llevarán a cabo la tarea con mucho cuidado, sin prisa, y con particular celo. Estas personas son lentas y realizan cualquier trabajo con la esperanza de un resultado hermoso. Son más adecuadas para las artes y las ciencias, según lo permitan los números.\n\nDemos algunas recomendaciones sobre la elección de áreas de arte para ocupaciones profesionales. Si, además de la ausencia del número 6, una persona no tiene 2, al menos un 4, 9 y no 5, es mejor intentar tus talentos en la danza (ballet), porque tales personas son muy ágiles y tienen cuerpos fuertes y flexibles. Si este conjunto de números se cambia ligeramente, podemos recomendar la profesión de actor: sin 6, sin 2, al menos un 4, 9. En el caso de que a una persona se le otorgue una fuerte energía, puede intentar su suerte en la música: el tipo de energía debe ser 22 o 2222 y más. La pintura requiere energía y determinación, por lo que una persona necesitaría 22 o más, 111 y más si quiere tener éxito. Independientemente de nuestras recomendaciones anteriores, debes recordar que si una persona no tiene 6, puede elegir cualquier área del arte.\n\nNo olvides que estas personas también son buenas en varias ciencias, pero, como regla, no en las técnicas. Dependiendo de los números que tiene una persona (5 y 9), podemos recomendar ya sea las humanidades (sin 5), o las ciencias exactas (55 y más). Si ves que un niño tiene interés en los deportes, entonces necesitas evaluar la fuerza de sus números 4 (salud) para entender la seriedad de tales intereses. Los deportes profesionales se recomiendan solo para aquellos que tienen 44 o más.\n\nSupongamos que tu hijo (esto es especialmente cierto para las niñas) ha estado interesado en la artesanía desde una edad temprana (tejer, coser, para los niños - carpintería). ¿Deberías y puedes hacer algo al respecto? Definitivamente no hay necesidad de prohibir nada, porque siempre puede haber una solución. Necesitas motivar a tu hijo a convertirse en un Maestro en su oficio, hasta el punto en que su nivel de desempeño sea comparable al arte. Piensa en tapices o alfombras: hacerlos a mano es extremadamente difícil, pero el resultado final es una forma de arte, porque cada creación puede compararse con una pintura o escultura. El trabajo de un carpintero también puede convertirse en arte si es un panel intrincadamente tallado, muebles bellamente tallados, mosaicos, etc.\n\nNunca intentes alejarte de los intereses de tus hijos, porque lo más importante es revelar un artista en cada uno de ellos que tenga todas las cualidades para crear verdaderas obras de arte. No debes evitar profesiones como músico, actor, bailarín, cantante, director. Piensa en Meryl Streep, por ejemplo, y te darás cuenta de que estas profesiones tienen un lugar sólido en el universo."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 0,
      "description": "No tener ningún 7 en la psicomatriz significa que una persona no está controlada por poderes superiores (Naturaleza, Mundo, Universo). No tiene una tarea específica que sea urgente para el desarrollo del mundo en un momento dado. La libertad que no define ninguna dirección específica lleva a que esta persona realice constantes intentos de encontrarse a sí misma en diversas esferas del conocimiento humano. Sin embargo, muchos de sus emprendimientos pueden ser erróneos, lo que trae a esta persona una gran cantidad de diversos problemas y desafíos. No es inmune a fracasos y accidentes. Normalmente decimos que estas personas son el tipo de perdedores que superarán muchas dificultades en su vida.\n\n¿Deberías sentirte desesperado por un destino tan poco envidiable? Creemos que todo en la vida tiene sus ventajas y desventajas. El hecho es que a estas personas se les puede llamar “artistas libres” en busca de aquellas verdades que tienen que descubrir. La naturaleza les ha otorgado muchas cualidades maravillosas: mente aguda, buena memoria, lógica, fantasía, inclinación por el arte y la ciencia, y muchas más. Es a través de la utilización de tales cualidades que una persona puede encontrar el área de conocimiento sobre la Naturaleza donde puede descubrir la verdad. Es probable que los matrimonios también se formen exactamente según este principio. Supongamos que una esposa tiene muchos 7 en su psicomatriz, mientras que su esposo no tiene suerte en nada. Al mismo tiempo, basándose en el resto de los números, hay una complementariedad que permite a la esposa encontrar su camino en la búsqueda de la verdad de manera más rápida y confiable. Por ejemplo, si un esposo tiene números tan fuertes como 22, 55, 333 en su psicomatriz, esto le da la oportunidad de gastar mucha energía en el estudio de cualquier ciencia relacionada con la lógica del pensamiento, y tener buena energía le permite “alimentar” a su esposa si es necesario.\n\nCreemos que las desgracias se alejarán de cualquier perdedor cuando pueda encontrar su dirección en la búsqueda de la verdad. Es mejor tener a una persona a tu lado que tenga muchos 7 en su psicomatriz. Entonces tendrás una fusión de metas y objetivos, lo que para el “afortunado” aumenta las posibilidades de descubrir rápidamente sus habilidades y talentos, y para el “perdedor” le dará una salida del sufrimiento y fracasos constantes. Es obvio que en tal pareja la atención principal debe centrarse en la persona que tiene muchos 7. Sin embargo, también es posible que una persona que no tiene 7 en su psicomatriz se convierta en el faro que dirija al “afortunado” hacia sus metas.\n\nNo importa cuánto te convenzas de que todo es muy simple, necesitas ganarte el derecho a encontrar una pareja de vida con un gran número de 7 a través del desarrollo personal y la búsqueda de tus verdades, sin importar las dificultades y desafíos que se presenten en tu camino. Sí, es una carga bastante pesada de llevar, especialmente porque las “pistas” de la madre naturaleza solo llegan a través de los obstáculos que tienes que superar. Cuanto más resistencia experimentes, más probable es que estés en el camino correcto. La cuestión es que la resistencia proviene de las personas que tienen un signo de destrucción de “666 y más”, y no permiten que tal persona revele su pleno potencial."
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 0,
      "description": "No tienes 8 en tu psicomatriz. ¿Es bueno o malo? No nos sorprendería si muchos de ustedes dicen que tal persona está privada de un sentido del deber desde su nacimiento, y, en consecuencia, esto es malo porque significa que al mismo tiempo no tiene tolerancia ni amabilidad. En cierta medida tienes razón, pero solo en la descripción general de este caso. Sí, a esta persona le falta un sentido del deber, así como tolerancia y amabilidad, desde su nacimiento.\n\nHagamos un análisis psicológico de esta situación. En primer lugar, podemos decir con certeza que esta persona tiene su carácter en su forma pura. En otras palabras, la fuerza de su carácter está determinada solo por sus 1. Por ejemplo, si una persona tiene uno o dos unos en su psicomatriz y no tiene ningún ocho, entonces podemos decir que estos caracteres son en muchos aspectos similares. Estas personas son débiles de voluntad y egoístas; siempre intentan defender su punto de vista a cualquier costo, y nunca quieren o saben cómo asumir la responsabilidad de sus acciones. La única diferencia entre ellos es que con dos unos, una persona comienza a exigir elogios y atención, lo que a menudo determina su futura profesión al estar rodeado de personas, donde se le da la oportunidad de mostrarse y exigir el elogio que necesita con tanta urgencia.\n\nCuando hablamos de la tolerancia de estas personas, se reduce solo al hecho de que, debido a la debilidad de su carácter, no pueden presionar o intimidar a otra persona, pero por el bien de sus beneficios personales nunca se involucran en conflictos. Como se puede ver en este ejemplo, una persona puede soportar la compañía de otra persona, pero la razón de tal comportamiento no radica en su amabilidad o tolerancia, sino en su falta de voluntad e indiferencia hacia los demás, y a menudo en el miedo al conflicto.\n\nTan pronto como el número de 1 ha superado dos, podemos decir que en un estado tranquilo, todos los que tienen tres o más unos hacen una transición de carácter a una nueva calidad, cuando cada par de 1 nos da un 8. Una persona se vuelve suave, tolerante, amable, lo que corresponde a su estado normal. Por ejemplo, si una persona tiene el carácter “11111”, entonces en un estado tranquilo transita a “1 y 88”. Esto se explica por el hecho de que tal transición permite a una persona obtener números adicionales 22 o 4, lo que fortalece la energía de esta persona o su salud. Lo único que no debemos olvidar al contactar con tal persona es que la ausencia de un 8 en la psicomatriz de uno significa que una persona no puede tolerar la presión de otras personas, lo que siempre conduce a explosiones emocionales y conflictos.\n\nPara desarrollar un sentido del deber en alguien que no tiene ningún 8 en su psicomatriz, necesitas conocer una cadena de causas y efectos muy simple. Si sus padres cumplen con su deber hacia sus propios padres, si son tolerantes y amables, entonces esta persona asumirá estas cualidades de los padres independientemente del número de ochos. Si, sin embargo, sus padres han evitado su deber hacia sus propios padres, entonces sus hijos copiarán el comportamiento de los padres independientemente del poder de los ochos. Podemos afirmar con confianza que los números 8 y su poder dependen completamente de cuán concienzudamente los padres de esta persona cumplieron con su deber hacia sus propios padres. Así que, antes de comenzar a culpar a tu hijo de terquedad, ¡recuerda tu propio comportamiento!"
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 0,
      "description": "Antes de comenzar a analizar el caso cuando no hay números 9 en la psicomatriz, acordemos que no tener nueves en los cálculos de la psicomatriz se considerará un caso imposible, y por lo tanto este número 9 debe ser creado por las líneas, porque cualquier persona necesita cierta capacidad de memoria para una vida normal. Así que, si te falta el número 9 en tu psicomatriz, esto significa que eres una persona olvidadiza, pero nunca guardas rencor hacia los demás.\n\n¿Podemos decir que esta persona no es inteligente? Nunca. Nunca podemos evaluar el poder de la mente de una persona basándonos en su capacidad de memoria, ya que es un hecho bien conocido que casi todas las personas talentosas son bastante distraídas y olvidadizas, pero esto no significa que sean estúpidas. Aquí hablamos solo de la memoria como la capacidad de una persona para recordar cualquier información y poder reproducirla."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 1,
      "description": "El carácter “1” a veces puede referirse a una persona débil y egoísta. Podemos decir que este es uno de los caracteres más difíciles. Pertenece a personas que son contradictorias por naturaleza. Significa que, aunque tienen un carácter débil, evitan tomar decisiones, tratando de trasladar esa responsabilidad a otras personas. Huyendo de tomar decisiones, imitan desesperadamente la actividad y exageran sus cualidades volitivas. Por eso, siempre inician una discusión en cualquier situación. Te sorprenderá saber que a estas personas realmente no les importa el tema de la discusión. Lo único que les importa es ganar, ya que necesitan desesperadamente el éxito, tratando de demostrar a todos la fuerza de su carácter. A menudo actúan de manera egoísta mientras buscan la victoria, y desestiman a los demás con sus necesidades y problemas. Tales personas nunca toman decisiones apresuradas; dan respuestas ambiguas a las preguntas, lo que más tarde les permite refutar sus propias declaraciones o promesas, y mejor aún, no tomar ninguna decisión. No intentes acusarlos de debilidad de voluntad. Solo los ofenderás, y simplemente no te creerán, mostrando nuevamente su deseo de discutir.\n\nConsejos Matrimoniales:\n\nLa combinación ideal en el matrimonio: si el carácter “1” pertenece a una mujer, entonces necesita casarse con una persona de carácter fuerte, como “1111” o “11111”.\n\nCon otros tipos de caracteres, podría enfrentarse al siguiente problema: una mujer aprecia la fuerza de carácter en un hombre y lo exigirá en una relación, y lo más importante, siempre continuará poniendo a prueba su voluntad e iniciará discusiones. Recuerda que si un hombre comienza a ceder, este es el principio del fin para el matrimonio, ya que la mujer no le perdonará ser débil, ya que lo valora precisamente por su carácter fuerte.\n\nSi el carácter “1” pertenece a un hombre, entonces su mejor opción es crear una familia con una mujer que tenga los caracteres “1” o “111”. Si el hombre carece completamente de fuerza de voluntad, entonces puede casarse con una mujer con los caracteres “1111” o “11111” (pero esto es raro). Con su falta de voluntad, un hombre espera obediencia de una mujer, porque siempre busca establecer su liderazgo.\n\nTales hombres, a menudo, querrían tener una esposa que sea “más débil”, porque eso les hace sentir seguros. También siempre controlan su comportamiento, lo que dicen o hacen, para no exponer su falta de fuerza de voluntad.\n\nRecomendaciones sobre la Energía «1»:\n\nEste es uno de los caracteres más difíciles, ya que hay una contradicción en su definición. Solo piensa si crees que una persona puede ser egoísta y débil de voluntad al mismo tiempo. La naturaleza egoísta, el egoísmo supone ser capaz de afirmar tu voluntad y opiniones, mientras que la falta de voluntad supone la sumisión a la opinión de otros. Intentemos aclararlo. Al tener un carácter débil y ser consciente de ello, una persona intentará ocultar tal defecto de carácter de los demás. Para ello, se pondrá una máscara de personalidad decidida tratando de convencer a los demás de su excepcional fuerza de voluntad. Observa más de cerca a tal persona, y todo te quedará claro de inmediato. Nunca impone nada a nadie, pero siempre actúa como un conductor fanático de la opinión o orden de otro. El lenguaje de la ley para él es el monopolio sobre la verdad. Si le entregan un documento que define sus poderes y autoridad, ni siquiera pienses en discutir con él a menos que tengas otro documento que limite o cancele esos poderes. Tales personas son ejecutores por naturaleza."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 2,
      "description": "Tener un número 2 en la psicomatriz significa que una persona tiene un déficit de energía. La presencia del número 4 aumentará ligeramente el nivel de energía, pero las cualidades inherentes a un carácter débil no cambiarán de todos modos. Estas personas poseen todas las cualidades de aquellos que no tienen ningún dos en su psicomatriz: pereza, movilidad excesiva, inquietud. La única diferencia es que todas estas cualidades se manifiestan selectivamente, en oleadas, para las personas con el carácter “2”: una persona de repente se vuelve inquieta; puede ser selectivamente perezosa, como si estuviera eligiendo para sí misma “zonas de pereza” donde puede permitirse relajarse y estar ociosa.\n\nEstas personas también evitan conflictos, porque no les gusta gastar su energía en vano. Con bastante frecuencia hacen el bien a otras personas para reponer la energía gastada a través de elogios a los demás. Los elogios, los cumplidos, el liderazgo, ser diferente a los demás: todo esto es característico de tales personas. Su caída puede venir del consumo de alcohol o drogas, y es por eso que se recomienda estar atento a estas adicciones potenciales. En las conversaciones con otras personas, prefieren hablar de sí mismos o de las cosas que les interesan, mientras intentan alejarse sutilmente de otros temas. El trabajo físico no les excita, simplemente porque no tienen energía para ello.\n\nConsejos Matrimoniales:\n\nEl principio de elegir una pareja matrimonial aquí es el mismo que para el tipo de energía “no 2”. Estas personas se emparejan bien con aquellos que tienen “22” o “2222 o más” en su psicomatriz. Con un deseo muy fuerte, puedes formar una familia con un psíquico, siempre que una persona con el tipo de carácter “2” tenga dos o más 4s o un psíquico tenga muchos de ellos en su psicomatriz personal. No debes intentar emparejarte con personas con energía débil: “no 2”, “2” o “222” (cuando tampoco tienen ningún 4). Si una mujer tiene energía débil, recuerda que le encanta el elogio, y si el esposo tiene energía débil (“no 2”, “2”, “222”) – no podrá elogiarte, ya que él mismo está experimentando un déficit de energía.\n\nRecomendaciones sobre la Energía «2»:\n\nTodas las recomendaciones que se dieron para las personas que no tienen ningún 2 en su psicomatriz también son aplicables aquí. En resumen, podemos recomendar esto: transiciones de los números 11 a 8 y 4 a 22, así como 6 a 7; elogios de otras personas, buena nutrición y respiración, ejercicios de qigong, yoga o wushu.\n\nAl trabajar en mejorar tus niveles de energía, debes recordar una regla simple: antes de intentar fortalecer tu energía, primero debes aprender a ahorrar y no desperdiciarla en vano. Debes recordar que, con mayor frecuencia, desperdiciamos energía durante los conflictos, cuando buscamos suprimir a otra persona, cuando hacemos un trabajo que no nos interesa. En la medicina china, hay una regla simple: “Puedes cansarte, pero no debes sobrecargarte o esforzarte demasiado.” Si estás cansado, tómate un descanso. Si encuentras a alguna persona desagradable para estar cerca, aléjate de ella. Un buen resultado en el aumento de la energía de la familia se puede obtener al conseguir un perro para tu familia. Naturalmente, si una familia tiene un déficit de energía significativo, entonces el perro debe ser más grande. No debes conseguir un gato, porque los gatos son “vampiros” de energía y esto solo agravará la situación."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 3,
      "description": "Tienes un 3 en tu psicomatriz. ¿Es bueno o malo? Bueno, todo depende de ti. Si te propones desarrollar tus habilidades, entonces definitivamente tienes suerte, ya que te adentras en diversas ciencias: aún no has perdido tu interés por las humanidades, pero aún no te has unido al club de las ciencias exactas. Puedes elegir la solución óptima e ingresar a las ciencias que están entre estas ramas del conocimiento: ciencias naturales, economía, práctica legal, etc. Lo principal es entender que necesitas elegir tu ocupación sin hacer ningún daño a ti mismo al dispersar tus intereses. Este es el lado negativo del tipo de interés “3”, porque les hace dispersar su enfoque en lugar de dirigirlo hacia un interés particular. Esto lleva a que incluso las personas que son fuertes en ciencias no puedan definir claramente su interés y, habiendo dispersado sus estudios y conocimientos, abandonen la ciencia decepcionadas y sin cumplir. Enfatizamos una vez más: necesitas definir claramente la dirección de tus intereses. Si esto no sucede, entonces podemos decir que una persona no tiene un interés real en ninguna de las áreas del conocimiento, especialmente si tiene energía débil (“no 2”, “2” o “222”).\n\nSi has notado en la sección “Interés “no 3” y sus Características no proporcionamos ningún Consejo Matrimonial y Recomendaciones. La cuestión es que el número 3 en sí mismo tiene casi ningún efecto en el matrimonio (aparte de su fuerza en las líneas). En cuanto a la cuestión de hacerlo más fuerte, no hay solución para eso, porque aquí estamos hablando de los intereses de una persona, y por lo tanto podemos decir que el interés en algo ha aumentado debido a este número. Probablemente, fue influenciado por otros números en la psicomatriz, o, más precisamente, por otras cualidades personales de una persona en particular. Supondremos que, al estar comprometido activamente en ciencias exactas y tecnología, una persona ya ha comenzado a fortalecer el número 3, pero aún notarás que este número ha “caído” de las líneas y la persona ha perdido notablemente en la potencia de cualidades para las que estas líneas son responsables: estabilidad, intereses sexuales, autoestima. Piensa en esto: ¿será mejor para la familia si una persona debilita estas cualidades a expensas del interés en la ingeniería y las ciencias exactas? Con mayor frecuencia, con tal escenario, una persona no puede crecer hasta su máximo potencial, porque simplemente no tiene un talento natural en estas ciencias.\n\nNo debes exagerar tus habilidades y méritos y tratar de desarrollar capacidades que no darán buenos resultados. Es mucho mejor descubrir tus talentos en aquellas áreas del conocimiento humano donde eres especialmente fuerte. Piensa en esto: puedes convertirte en un buen ingeniero o economista, pero al mismo tiempo desaparecer del mundo como un artista talentoso, escritor o un experto excepcional en otras áreas del conocimiento humano. No intentes convencerte de que has hecho mucho en este campo particular de la ciencia, porque aún no puedes imaginar cuánto puedes hacer si realmente descubres tus talentos naturales. La principal razón de tal aplicación incorrecta de las capacidades de una persona es cuando los padres no notan y ayudan a desarrollar los talentos naturales de su hijo."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 4,
      "description": "Solo hay un número 4 en tu psicomatriz. Esto significa que eres relativamente saludable desde el nacimiento, pero no lo suficiente como para ignorar completamente las medidas de prevención de enfermedades y el cuidado de ti mismo. Si al mismo tiempo tienes cuatro o más doses, entonces puedes intentar practicar deportes o realizar trabajos físicos. Al igual que las personas sin el número 4 en su psicomatriz, una persona con un número 4 comienza a evitar conflictos, porque estos le hacen perder su salud y energía. Todas las recomendaciones para potenciar y aumentar tu energía, que se dieron en el artículo Salud “no 4”, serán igualmente aplicables aquí también.\n\nSi tienes una salud pobre o debilitada, no debes apresurarte a elegir para ti ninguna ocupación profesional relacionada con la gestión de otras personas. Primero, necesitas evaluar si es una opción segura para ti. Si tienes buena energía (“22” o “2222 y más”) y al mismo tiempo tienes un carácter fuerte con tolerancia y autocontrol de 111 y 8, 1111 y 8, 11111 y 8, entonces puedes intentar seguir una carrera como “persona de autoridad”. Sin embargo, si no tienes un carácter fuerte (11, 1), entonces es mejor cuidar tu salud débil, porque en el camino hacia tu sueño rápidamente arruinarás completamente tu salud (transición de 8 a 11 con pérdida de 4 o 22). Un exceso de trabajo doméstico o de jardín también puede llevar a un deterioro de la salud, ya que aquí tenemos la transición del número 7 al 6 con una pérdida de 4 o 22. Esperamos que estés de acuerdo en que es más fácil preservar tu salud que reconstruirla después."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 5,
      "description": "La psicomatriz contiene un número 5, lo que significa que hay lógica, pero es muy débil y apenas se diferencia de la calidad de “no 5”. Esta persona también es un soñador. La única diferencia concierne a aquellas personas que tienen muchos 3s y 9s al mismo tiempo (dos o más). Un interés persistente en la tecnología y las ciencias exactas empuja a las personas a estudiar estos temas, mientras que una memoria fuerte está ganando ejemplos de lógica, lo que brinda sólidas oportunidades para mejorarla con el tiempo. Con el tiempo, una persona puede desarrollar una figura adicional de 5 (transición: 99 da un 5 adicional).\n\nAntes de dirigir a tu hijo hacia las ciencias exactas, confiando en el número 5 recibido, observa cuidadosamente toda su psicomatriz y asegúrate de que tenga la energía para ello (22, 2222 o más), tenga carácter para estudiar las ciencias (111 o 1111), tenga buena memoria (que es 99 o 9999 o más). Lo más importante que necesitas entender es que cada persona es única. No intentes moldear los intereses de tu hijo basándote en tus preferencias o en lo que es popular o está en demanda; de esta manera puedes destruir completamente sus talentos y habilidades naturales. Puedes convertirte en un buen economista, pero alternativamente puedes convertirte en un escritor brillante."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 6,
      "description": "Tener un número 6 en la psicomatriz significa que una persona se dedica al trabajo físico cuando tiene ganas, cuando le apetece. Esto debe ser tenido en cuenta por los demás. Es mejor no desestimar la importancia de este rasgo personal. No puedes evaluar el resultado solo por el hecho de su finalización. Una persona puede completar cualquier tipo de tarea, pero lo que también importa es qué tan bien la ejecuta y cómo se siente consigo misma cuando ha terminado. Si intentas hacer que una persona con un 6 trabaje cuando no tiene ganas, todos tendrán un problema. Gastarás mucha energía empujándolo a hacer el trabajo, pero incluso si acepta comenzar de inmediato, eso no significa que lo hará, así que también debes estar listo para controlar todo el proceso.\n\nMientras trabaja, tendrás que verificar la calidad de su trabajo, porque no puedes esperar que complete la tarea con atención detallada, calidad adecuada y destreza. Después de tal interacción forzada, una persona se irrita, se vuelve explosiva y se siente ofendida por haber sido forzada a trabajar. Por eso no se recomienda que las personas en esta categoría asuman trabajos monótonos y mecánicos con un horario rígido; esto eventualmente llevará a un agotamiento emocional y a un deseo de renunciar, o incluso puede llevar a problemas con el alcohol o problemas de salud debido al alto estrés.\n\nSin embargo, si tal persona asumió una tarea, no debes molestarla ni dar consejos sobre cómo hacerlo mejor. No debes siquiera ofrecer ayuda, porque cuando están motivados y emocionados, estas personas no disfrutan trabajar en grupo. A veces, estas personas tienen impulsos repentinos de trabajar, de hacer algo, sin razón aparente. Si tu cónyuge tiene tal carácter, prepárate para que un día, cuando estés a punto de salir a cenar, de repente comience a lavar, hacer la colada o limpiar la casa. No debes detenerla, porque de lo contrario tu cena será una tortura para ti debido a su mal humor, o te hará ayudarla con esas tareas la próxima vez justo cuando estés a punto de hacer algo que necesitas hacer.\n\nSi una persona que tiene un 6 en su psicomatriz también tiene dos o más números 7, entonces se recomienda que esta persona evite el trabajo físico y se involucre en la ciencia, el deporte o el arte en su lugar (esto último es especialmente importante). Supongamos que una persona tiene la siguiente combinación en su psicomatriz – 6 77 – entonces tiene un problema de 6 y 7 luchando entre sí, porque son opuestos en la transición de 6 a 7 y viceversa. Podemos decir una cosa con certeza: quien tenga al menos tres dígitos de 6s y 7s (combinados) seguramente tendrá inevitablemente ya sea una transición de 6 a 7, lo que le dará energía extra o mejor salud, o una transición inversa de 7 a 6, que le agotará la energía y la salud y lo llevará a la irritabilidad, la imperiosidad y la amargura. Esto es lo que recomendamos: si tu hijo tiene un conjunto similar de números 6 y 7, entonces enséñale a practicar música, danza, dibujo, poesía, lectura de libros; todo eso llevará a la transición del número 6 al 7, que es óptima."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 7,
      "description": "Si hay un número 7 en la psicomatriz, esto significa que una persona tiene muy poca suerte o, como se mencionó anteriormente, está parcialmente protegida de fracasos y accidentes graves. No se puede esperar mucha suerte, porque el signo “7” es demasiado débil.\n\nCuando tienes un 7 en la psicomatriz, la situación con la búsqueda de las direcciones en las que puedes realizar tu pleno potencial cambia radicalmente. Una persona ahora está obligada a encontrar su vocación en un área particular, y con un 7 el territorio de exploración es muy vasto. Sin embargo, tan pronto como una persona da un paso en la dirección equivocada, inmediatamente se mete en problemas, y esto es una señal que le informa que está explorando el área equivocada del conocimiento. Dado que el sector de cumplir con el potencial de uno es bastante amplio, una persona encontrará difícil descubrir su verdadera vocación. La dispersión de esfuerzos no permite concentrarse en lo más importante y significativo, especialmente cuando las “señales” de fracasos dejan de llegarle cuando la dirección es correcta, pero el objetivo no está especificado lo suficientemente bien.\n\nSi sucede que tu hijo tiene un 7 en su fecha de nacimiento, entonces necesitas ayudarlo a encontrar su vocación en la vida. Para ello, primero necesitas identificar el sector de intereses donde debe aplicar sus talentos y capacidades. Es mejor utilizar el análisis de su psicomatriz para averiguar sus habilidades, talentos, capacidades, así como debilidades, que pueden crear dificultades y obstáculos adicionales. Es importante que mencionemos de inmediato un punto obvio en la elección de una dirección para desarrollar las capacidades de uno: no debes gastar tiempo y energía en desarrollar o mejorar las cualidades débiles como la principal dirección de superación personal. Puedes intentar mitigar tus debilidades, pero solo cuando obstaculicen o detengan tu desarrollo personal o ya hayas encontrado tu dirección y estés mejorando aún más.\n\nCuando tienes un 7 en tu psicomatriz, no debes conformarte y esperar que ahora el destino no te “golpee” en la cabeza. Todo depende solo de ti. No olvides que hay una transición de 7 a 6, cuando una persona pierde no solo suerte, sino también energía (22) o salud (4). Monitorea constantemente tu sentido del deber hacia tus padres, tolerancia y amabilidad. Recuerda que la suerte no se aplica a áreas de la actividad humana como el deseo de poder, la acumulación de dinero y el bienestar material. Todo esto puedes obtenerlo si ayudas a otras personas en la vida y serás apreciado como una persona inteligente. Muy a menudo, el destino empuja deliberadamente a una persona a una difícil situación financiera para activar sus capacidades mentales cuando una persona se ve obligada a manifestar todas sus mejores habilidades y talentos.\n\nSi hay uno o más números 6 en la psicomatriz, entonces no olvides que habrá una confrontación entre estos números y las cualidades por las que son responsables. Por lo tanto, recordemos una vez más que mantener el número 7 depende de tu tolerancia y la memoria de tus padres. Lo más importante es que hay una oportunidad de aumentar tu suerte al elevar los números 6 a 7."
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 8,
      "description": "Tener un 8 en una psicomatriz significa que a una persona se le da un sentido del deber desde el nacimiento, pero esta característica personal no es muy prominente y esa persona necesita recordarse constantemente que debe cuidar de sus seres queridos y demostrar tolerancia en su comportamiento.\n\nLa presencia de un ocho en la psicomatriz comienza a influir fuertemente en el carácter de una persona, porque existe la posibilidad de transición de 11 a 8 o, viceversa, de 8 a 11, lo cual es más importante en este caso. Por ejemplo, una persona tiene el carácter 111. Supongamos que no tiene 8 en su psicomatriz, entonces hay una transición del carácter 111 a 1 y 8 y luego (mientras protege sus intereses) nuevamente a 111, lo que le da a esta persona una explosión de emociones y un conflicto que se desvanece rápidamente. Ahora, supongamos que hay un 8 en la psicomatriz, y el carácter permanece igual. Obtenemos una nueva cadena de transiciones: 111 y 8 transiciones a 1 y 88 (amable y tolerante), pero con presión esta persona explota y su carácter transiciona a 11111, que es el carácter de un déspota, y una nueva ola de conflicto puede tomar una forma muy extrema.\n\nEn estos momentos, esta persona no es diferente del peor déspota, lo que muestra la inestabilidad de un 8 y su impacto negativo en el carácter de una persona en la defensa de sus intereses. Podemos decir con certeza que en el caso de tener tal conjunto de números en una psicomatriz (111 y 8), una persona no debería tener poder sobre otras personas porque siempre estará en dos estados mentales diferentes: falta de voluntad y complacencia al tener 1 y 88, e irritabilidad, ira y explosividad emocional al tener 11111.\n\nEs muy difícil cultivar un sentido del deber en ti mismo si tus padres no prestaron suficiente atención a sus padres. Hay un sentimiento de resentimiento hacia los padres, que siempre actúa como un irritante en la relación. Lo único que podemos recomendar aquí es pensar en tus hijos que copiarán tu comportamiento, y aprender a construir relaciones saludables con tus padres por el bien del futuro de tus hijos. Muy a menudo nos encontramos con situaciones en las que los padres insultan a sus hijos e incluso los golpean en la infancia, lo que naturalmente causa resentimiento en un niño, y a veces incluso odio.\n\nProbablemente te preguntarás cómo puedes tolerar a tales padres, que te trataron mal cuando eras pequeño. Aquí está la respuesta. Tienes una oportunidad única de averiguar las razones subyacentes de su comportamiento. Intenta descubrir esas razones ocultas que causaron un comportamiento tan loco de tus padres hacia sus hijos. Solo al comprender la causa raíz de su ira puedes entender cómo cambiar el comportamiento. Piensa en tal ejemplo. Una persona cuyos padres lo golpearon e insultaron en la primera infancia típicamente se promete a sí mismo que nunca será un padre como ellos, que será mejor y más amable que ellos con sus propios hijos. Desafortunadamente, podemos predecir con bastante precisión su comportamiento con sus hijos: es muy probable que también los golpee e insulte."
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 9,
      "description": "Antes de comenzar a analizar el caso cuando hay solo un 9 en la psicomatriz, acordemos que no tener nueves en los cálculos de la psicomatriz se considerará un caso imposible, y por lo tanto este número 9 debe ser creado por las líneas, porque cualquier persona necesita cierta capacidad de memoria para una vida normal. Así que, si tienes solo un número 9 en tu psicomatriz, esto significa que eres una persona olvidadiza pero nunca guardas rencor hacia otras personas.\n\n¿Podemos decir que esta persona no es inteligente? Nunca. Nunca podemos evaluar el poder de la mente de una persona basado en su capacidad de memoria, ya que es un hecho bien conocido que casi todas las personas talentosas son bastante distraídas y olvidadizas, pero esto no significa que sean estúpidas. Aquí hablamos solo de la memoria como la capacidad de una persona para recordar cualquier información y poder reproducirla.\n\nPara aquellas personas que no están familiarizadas con la fisiología del cerebro, déjenos contarles un hecho muy interesante. Cualquier información que una persona pueda reproducir dentro de los 30 segundos después de memorizarla se almacena en su memoria indefinidamente. El problema de la mala memoria no es memorizar la información, sino encontrar esta información más tarde en tu cabeza. Esta es precisamente la debilidad de una persona que tiene un nueve en su psicomatriz. Le toma mucho tiempo encontrar la información necesaria en su memoria. Podemos proporcionar algunos consejos útiles para mejorar tu memoria y aumentar la velocidad de encontrar la información necesaria. Es mejor tener un archivo de tarjetas con toda la información necesaria. En la vida cotidiana es muy útil anotar información importante en varios lugares diferentes. Al memorizar algo importante, intenta también memorizar muchos de los detalles acompañantes (contexto de la información), luego cuando necesites recordarlo, podrás restaurar rápidamente la imagen completa. Lo mejor es si usas emociones de alegría, risa o simplemente un buen estado de ánimo como la información de fondo.\n\nNo se puede decir que estas personas tengan una memoria de pez dorado, porque recuerdan la información que necesitan (por el momento) bastante bien, mientras sea necesaria en el uso diario. Como regla general, un cambio de intereses lleva a borrar la información innecesaria del área operativa de la memoria, enviándola al almacenamiento a largo plazo en el cerebro, donde puede perderse fácilmente en un enorme mar de otra información almacenada. Por eso, si tienes solo un nueve en tu psicomatriz, no cambies drásticamente tus intereses. Es mejor cuando tus nuevos esfuerzos se convierten en una continuación de los viejos intereses; entonces mantendrás la conexión entre los ya existentes fragmentos de información en tu memoria.\n\nLo más importante, nunca ensucies tu memoria con rencores hacia tus familiares, amigos y seres queridos. Estos resentimientos están grabados profundamente en tu memoria debido al trasfondo emocional y desplazan otra información."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 11,
      "description": "Las personas que tienen dos unos en su psicomatriz se caracterizan por una disposición dulce y suave; necesitan elogios y se aseguran de ganarlos de todas las maneras posibles. Por eso ayudan mucho a los demás, entran fácilmente en cualquier grupo social y se hacen notar allí, porque se esfuerzan por atraer la atención hacia sí mismos para recibir gratitud por un encuentro agradable en el futuro. Son buenos oyentes, especialmente cuando la otra persona no los presiona. Muy raramente las personas de este tipo presionan a los demás. A menudo les falta firmeza al afirmar sus opiniones. Típicamente eligen profesiones donde no dependen de otras personas, pero su necesidad de ser elogiados los empuja a convertirse en médicos o maestros. A menudo les falta determinación y alta autoestima, lo que les impide tener metas audaces y atrevidas. Si tienen la suerte de tener “22” o “2222” en su psicomatriz, entonces su iniciativa se activa drásticamente.\n\nConsejos Matrimoniales:\n\nTeniendo este tipo de carácter, no deberías preocuparte por el tipo de carácter que tiene tu pareja, porque puedes construir una relación con prácticamente cualquiera. Lo único que necesitas verificar (especialmente para las mujeres) es si tu pareja potencial puede darte el elogio que necesitas. Para eso, debe tener energía “22” o “2222 o más.” Presta especial atención a la definición de liderazgo en tu familia. Si no tienes necesidad de poder, entonces busca un cónyuge más fuerte que tú, y si quieres estar a cargo, deberías encontrar a alguien que pueda ceder.\n\nRecomendaciones sobre la Energía «11»:\n\nRecuerda, lo principal que la persona con el carácter “11” necesita en la vida es elogios. Si le has dado a tu hijo (que tiene el carácter “11”) una lista de tareas para el día, entonces debes saber que al completar una tarea, esperará recibir elogios y solo entonces pasará a la siguiente tarea y continuará con la lista, recibiendo elogios por cada tarea por separado. Es mejor aprovechar el siguiente plan. Debes decirle que haga una sola tarea, ya que la hace mejor que nadie, y luego hablarle sobre todas las cosas que tú asumirás y nombrarlas. Cuando llegues a casa, te sorprenderás gratamente al descubrir que tu hijo ha completado algunas de tus propias tareas solo para recibir un poco de elogio extra; y asegúrate de no castigarlo si no encontró tiempo para completar la tarea asignada aún. Debes elogiar a tu hijo a menudo, y nunca tendrás problemas. No exageres con los elogios si tu hijo tiene 88 o 55, en cuyo caso no tolera las mentiras, porque es un “buscador de la verdad.”"
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 22,
      "description": "Si tu psicomatriz contiene dos “2”, podemos decir definitivamente que eres afortunado. Este es un estándar que cualquier persona estaría feliz de tener. El tipo de energía “22” significa que una persona tiene buena energía, que es muy favorable para comunicarse con los demás y para trabajar. Estas personas son sociables, se llevan bien con cualquiera. Las personas que tienen este tipo de carácter son buenos narradores, conferenciantes y oradores. Hablando energéticamente, son sanadores. Puedes establecer metas bastante importantes para ti y pueden ser alcanzadas, porque tu energía te permite hacerlo. Las personas con buena energía no son propensas a la pereza; y si notas que tal persona está siendo perezosa, entonces busca explicaciones no en el sector de la energía (baja autoestima, débil determinación u otras razones). Si también hay un número 4 en la psicomatriz, deberías ser bueno en todo lo que tenga que ver con trabajos manuales o artesanías. Estas personas pueden manejar fácilmente trabajos monótonos y rutinarios si no han encontrado su verdadero propósito en la vida o si se ven obligados a participar en trabajos monótonos. Si también tienes dos o más “3” y “5”, entonces naciste para ser ingeniero y puedes manejar fácilmente cualquier maquinaria y dispositivos.\n\nEntrar en la enseñanza se recomienda solo a aquellos que tienen un carácter fuerte (“111” o “1111”), especialmente cuando se ve potenciado por el número 8. Nunca debes poner a prueba la paciencia de una persona con buena energía, porque cuando se le empuja puede entrar en conflicto para defender sus intereses.\n\nConsejos Matrimoniales:\n\nEsta es la energía más óptima que puede ser adecuada para cualquier otra energía. Lo único que no es muy recomendable es la coincidencia completa en energía, pero incluso en este caso no podemos decir que el matrimonio será fallido. Más que nada, debes prestar atención a la compatibilidad de los caracteres; deben ser utilizados para realizar un análisis más detallado de la compatibilidad de las energías. Si eres un líder de carácter, entonces se recomienda que también seas buscado por la energía, lo que te dará una buena oportunidad de convertirte en líder sin problemas. En ese sentido, es mejor cuando tu pareja tiene una energía más débil: “sin 2”, “2” o “222”. Si eres más débil de carácter que tu pareja, entonces todo dependerá solo de ti. Si, teniendo un carácter débil, no toleras ser dominado, entonces deberías buscar a alguien que tenga una energía más débil; entonces él cederá terreno a ti (de vez en cuando) por la energía que proporcionas a cambio. Si transfieres fácilmente el poder a las manos de tu futuro cónyuge, entonces deberías buscar a una persona con energía más fuerte: “2222 y más” o “22”. Repitamos nuevamente: la energía no juega un papel importante en tales matrimonios.\n\nRecomendaciones sobre la Energía «22»:\n\nLas recomendaciones aquí no están relacionadas con los problemas de conservar o aumentar la energía, sino con usarla correctamente. Recuerda: una persona que tiene buena energía puede establecer metas y alcanzarlas. Desarrollar un sentido de propósito en ti mismo o en tu hijo, para elevar la autoestima, esto es lo más importante si tú o él tienen tal energía. No debes permitir el derroche de esta valiosa energía y cumplir tu propósito en la vida realizando tu máximo potencial. Por eso se te dio la buena energía en primer lugar."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 33,
      "description": "Si tienes dos 3 en tu psicomatriz, esto significa que tienes un interés en las ciencias exactas y la tecnología, pero esto no significa que puedas asumir estas ciencias sin más. Primero, necesitas determinar cómo puedes desarrollar tal interés, o, si no hay tal oportunidad, entonces se hará evidente en qué dirección deberías canalizar tus 3. Por ejemplo, si además de tu 33, tu psicomatriz contiene dos 5 (o más), 22 y 6. En esta combinación, estos números muestran que con tus habilidades también tienes una lógica fuerte, buena energía y eres una persona de disposición cambiante que a veces puede dedicarse al trabajo físico por placer. Basado en estos números, podrías potencialmente convertirte en un buen ingeniero o diseñador, porque eres bueno entendiendo procesos tecnológicos complejos.\n\nSi tienes 5 (o no 5), 22, 6 (o no 6) en tu psicomatriz, entonces podemos decir que incluso con 33 no tienes lógica. Esto lleva a que mientras trabajas con tecnología, acumulas experiencia, y usando esto, comienzas a entender la tecnología que has dominado; pero no significa que seas un buen técnico. No deberías intentar tu suerte en diseño industrial, ya que la falta de lógica llevará a que te conviertas en un diseñador de búsqueda que solo puede fantasear. A veces es imposible realizar tus ideas porque son inapropiadas o irreales. Es mejor entrar en diseño visual o diseño gráfico, porque en ese caso, todos los aspectos técnicos serán atendidos por tus colegas que tienen habilidades para analizar. En este caso, la falta de números 5 e incluso uno 9 no son un obstáculo, porque un diseñador debería realmente ser ingenieros para crear máquinas más estéticamente agradables. Un diseñador no debería estar limitado por lo que es posible hoy, sino que debería ser capaz de ser pionero en las cosas que serán posibles mañana.\n\nA veces, la obsesión con la tecnología, la ingeniería y los dispositivos puede convertirse en un desastre para una familia, ya que cualquier intento de reparar electrodomésticos lleva a tener que desecharlos. Esto sucede cuando una persona tiene mucha energía, tiene un carácter fuerte o tipo “1” y al mismo tiempo no tiene ningún 5 pero tiene un 9. Sabiendo que tu esposo o hijo tiene estos números, no les des razones para creer que son fuertes técnicos. Para un niño, es mejor recomendar una profesión en la que, al estar asociada con la ingeniería y la maquinaria, no tenga que repararla, porque no tiene lógica ni memoria para eso.\n\nLa presencia de dos 3 también se refleja en otras líneas, especialmente es relevante para la vida amorosa. Esta persona tiene un agudo interés en técnicas sexuales, que es su necesidad, y este hecho también es bueno saberlo al crear una familia. No olvides los antiguos libros de “Kama Sutra\" y \"Los Secretos de las Cámaras de Jade\"."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 44,
      "description": "Si tienes dos o más 4 en tu psicomatriz, esto significa que has recibido una salud fuerte desde el nacimiento, y con ella un cuerpo hermoso y robusto. Puedes aventurarte incluso en deportes profesionales. El trabajo físico también es aceptable, pero aquí debes considerar otros números, como el número 6, que es responsable del interés en el trabajo físico (dos o más 6). Junto con una buena salud, eres una persona bastante decidida, sabes cómo establecer metas para ti mismo y cómo alcanzarlas. Ten en cuenta que poner demasiado énfasis en proveer para tu familia puede ser perjudicial para tu éxito. Con números tan fuertes, una persona rara vez debería enfermarse, pero si esto sucede (nos referimos a enfermedades graves), entonces es necesario encontrar la causa de la enfermedad, que se discutió anteriormente.\n\nEl principal problema, y que inevitablemente surgirá tarde o temprano en tu vida, es tu fortaleza física, que te fue dada desde el nacimiento y que a menudo se utiliza como el último “argumento” en una discusión. Intenta evitar manifestarlo. Recuerda el dicho: “No llevas un cuchillo a un tiroteo.” Te servirá bien. La confianza en la fuerza física empuja a las personas a involucrarse en peleas a puñetazos, especialmente a aquellos que tienen tres 4. Teniendo un cuerpo fuerte, a menudo dañan su salud porque no ejercen moderación ni en el trabajo, ni en el deporte, ni en el trabajo físico.\n\nEn cuanto a la influencia de los tres 4 en una familia, aquí se trata principalmente de la apariencia de los cónyuges. No es un secreto que elegimos a nuestros compañeros primero por su apariencia, mucho menos a menudo por su inteligencia o ingenio, y aún menos por compatibilidad sexual. Si bien es bastante fácil determinar si una persona es inteligente, la compatibilidad en temperamento se convierte en algo mucho más complicado de medir, especialmente porque las personas tienden a comportarse de manera diferente durante un período de citas, mientras todo sigue siendo fresco y nuevo. Es posible verificar tu compatibilidad sin intimidad. Observa la diagonal sensual de cada pareja, y todo caerá en su lugar, porque puedes evaluar el temperamento de cada persona según la fuerza de esta línea (3, 5, 7).\n\nAhora imagina que él o ella tiene muchos números 4, lo que le da a esta persona un cuerpo hermoso, pero su diagonal sensual es débil, lo que significa que pueden tener problemas de naturaleza íntima si una persona tiene un libido más fuerte que la otra. Al elegir un compañero, no te bases solo en su apariencia física: a menudo es engañosa: manos fuertes y hombros anchos no siempre significan fuerza sexual o libido fuerte. El número 4 no tiene nada que ver con la vida íntima de una persona, por lo que debes mirar la diagonal sensual antes de decidir si son compatibles. Esto es especialmente cierto para las mujeres que tienen una diagonal fuerte (3, 5, 7). Es óptimo que un hombre sea más fuerte que una mujer por 1 dígito o que tenga el mismo número de dígitos en su diagonal."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 55,
      "description": "Si hay dos 5 en la psicomatriz, esto significa que una persona tiene una lógica fuerte, lo que le permite ser bueno en las ciencias exactas y la tecnología. Estas personas pueden planificar muy bien su futuro. Esto no significa que nunca cometan errores. Estos errores pueden considerarse las consecuencias del riesgo que tomaron. Estoy seguro de que pueden prever casi todos sus errores, pero no siempre pueden protegerse contra ellos, porque muy a menudo el resultado final no depende de ellos, sino de otras personas o circunstancias.\n\nEn el caso de que los dos 5 estén incluidos en las cuatro líneas, tales personas tendrán tiempos difíciles en sus familias porque a menudo asumen la mayoría de las responsabilidades, comenzando con el apoyo financiero. Luego esperan que sus esfuerzos sean recompensados a través del afecto y la amabilidad de su cónyuge, lo cual no siempre es posible debido a las diferencias en temperamento. Lo más difícil para ellos es que se dan cuenta de la inevitabilidad de la derrota o la pérdida. Tienen que esperar y esperar que tengan éxito en cambiar las circunstancias para mejor. ¿Podemos decir que son soñadores? Por supuesto, pueden permitirse soñar, pero más a menudo en sus cabezas, porque en la vida real hacen planes sólidos.\n\nEs casi imposible engañar a tales personas porque buscan la verdad haciendo diversas preguntas, comparando las respuestas y encontrando contradicciones en ellas. Si parecen flexibles y tolerantes, incluso cuando saben que les están mintiendo, no lo mostrarán, pero si les mienten nuevamente, podría significar el final de una relación (o un matrimonio). Si además de dos 5 en la psicomatriz hay dos (o más) nueves, entonces tal persona tiene una visión clara y buena intuición, en otras palabras, puede saber mucho por adelantado a través de la lógica de su razonamiento, que rara vez falla."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 66,
      "description": "El signo “66” se llama las “manos de oro”, ya que la persona que lo tiene sabe hacer de todo; es verdaderamente un maestro de cualquier oficio cuando se trata de trabajar con sus manos. Estas personas son maravillosos arquitectos. En la actualidad, desafortunadamente, los artesanos ya no están en alta demanda, ya que muchos oficios están siendo reemplazados por la tecnología: fabricación de vidrio, tallado en madera, etc.\n\nAntes de decidir qué hacer con tu hijo, que tiene dos seis en su psicomatriz (y ningún 7, lo cual es muy importante), necesitas evaluar sus capacidades como futuro artesano. Para ser bueno trabajando con las manos, una persona necesita tener buena energía y buena salud, y estos son: 22 (o 2222 y más) y 4 o más. Si no hay tales números en la psicomatriz o no hay suficientes, no debes forzar a tu hijo en el camino de la artesanía, porque será demasiado perezoso y no se convertirá en un maestro, y sus números de 6 mal utilizados lo dirigirán a buscar formas de obtener poder sobre las personas (conocimiento oscuro). En este caso, cuando un niño no puede convertirse en un verdadero maestro, es necesario desarrollar activamente su interés en el arte, la ciencia o oficios no intensivos en energía: elaboración de joyas, ganchillo, etc.\n\nSi un niño tiene un número 7 (o más), entonces puede convertirse en un verdadero maestro solo si ha mantenido un sentido de deber hacia sus padres, lo que significa que sus padres también deben recordar su deber hacia sus padres, ya que un niño tiende a imitar el comportamiento de los adultos. No se recomienda elegir una profesión relacionada con la autoridad, ya que esto hace que una persona sea dura e indiferente al destino de otras personas.\n\nEl signo “66” puede ser llamado el signo de desaceleración (o enraizamiento). El hecho es que las personas que tienen este signo no les gusta leer libros, ya que preferirán ver televisión o se dedicarán a cualquier otro trabajo que capte su interés en ese momento. Si este signo ha sido reprimido desarrollando el interés de un niño en las artes, entonces crecerá leyendo mucho y evitando el trabajo físico.\n\nHablemos un poco sobre cómo asegurarnos de que en la era en que todos los niños sueñan con convertirse en empresarios, abogados, policías, millonarios, un niño que tiene el signo de “manos de oro” en su psicomatriz pueda realizar plenamente su potencial como un hábil artesano. Antes de darle a tu hijo las herramientas y obligarlo a dominarlas, necesitas entender una noción muy simple: primero necesitas inculcar un interés en el oficio, luego ayudarlo a establecer una meta y determinar su lugar en la vida. Llévalo a un museo y muéstrale el trabajo de los viejos maestros: bordado, encaje, creaciones de joyería, muebles tallados, cerámica hecha a mano, etc. Después de eso, deja que tu hijo elija su propio nicho y ayúdalo a orientarse hacia donde pueda obtener la educación y formación adecuadas en su oficio elegido. Solo después deberías decirle que se convertirá en el Maestro con su propia marca (firma)."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 77,
      "description": "Si hay dos 7 en la psicomatriz, esto significa que una persona es afortunada. Tiene la oportunidad de arriesgarse y establecer metas lo suficientemente altas para sí mismo, que puede alcanzar, ya que hay una probabilidad muy alta de que encuentre exactamente la dirección correcta que abre su pleno potencial. En este caso, el espectro de posibles direcciones de una persona es mucho más estrecho que para las personas con un 7, pero también es más fácil tomar la decisión correcta porque el destino mismo te empujará hacia la elección correcta. Se puede decir que el signo “77” marca las prioridades y las personas que son capaces de resolver estos problemas.\n\nLos fracasos en la vida mientras se tiene el signo de la suerte solo pueden ser causados por el comportamiento erróneo de la persona con dos 7. Imagina la siguiente situación. Un mago se acerca a una persona y dice que todos sus deseos se cumplirán, ya que él es el afortunado. La persona cree en el mago y comienza a soñar, pero todos sus sueños están conectados con sus experiencias previas y las experiencias de las personas cercanas a él. Cuando llega el momento de formar una familia, él (o ella) comienza a buscar al candidato adecuado. Tras realizar un análisis simple, la persona llega a la siguiente conclusión: no soy guapo, así que no puedo elegir una esposa hermosa; no soy rico, así que una mujer adinerada tampoco se fijará en mí; no estoy lo suficientemente educado, así que tampoco puedo elegir a una inteligente, y así sucesivamente. Después de terminar su análisis, elige “su mujer ideal” para sí mismo: fea, tonta, de una familia pobre. Así, su “pedido” es aceptado y procesado y encuentra exactamente a la mujer que “ordenó”, pidió. Pasa un año, y maldice su destino por ser injusto con él y convertirlo en un perdedor. Por extraño que te parezca, muy pocas personas creen en la suerte y tratan de encontrar su propio camino, y aún así, al tener tal signo en tu psicomatriz, basta con avanzar y seguir la guía del destino.\n\nLa segunda razón para perder la suerte puede ser la misma transición de los números 7 a 6 debido a la pérdida del sentido del deber hacia los padres y la tolerancia. A menudo sucede que personas talentosas caen fuera de la vida debido a sus debilidades, especialmente en lo que respecta a problemas personales como el alcoholismo, la pereza, el abuso de drogas. Piensa nuevamente que tenemos una enorme responsabilidad por el destino de todo el mundo y muchas generaciones. Permítenos darte un ejemplo. Se dice que Einstein descubrió su teoría especial de la relatividad cuando estaba jugando con un rompecabezas infantil. En una caja plana había cuatro bolas que debían colocarse en las cuatro esquinas al mismo tiempo (a lo largo de las líneas guía). La solución es bastante simple: necesitas girar la caja alrededor de su centro, y las bolas rodarán hacia las esquinas bajo la acción de la fuerza centrífuga. Millones de personas resolvieron un rompecabezas similar, pero solo uno se hizo la pregunta: “¿Cuál debería ser la masa de la materia alrededor de estas bolas para que pudieran rodar hacia las esquinas?” El resultado de los cálculos sorprendió al científico, porque las masas de todas las estrellas visibles en el Universo no son suficientes para hacerlo. Luego comenzó a investigar el problema de las masas ocultas en el Universo. Ahora, imagina que el artesano que creó este rompecabezas se emborrachó hasta morir; ¡la teoría de la relatividad no habría nacido!"
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 88,
      "description": "Si una persona tiene dos o más 8 en su psicomatriz, tiene un sentido del deber desde el nacimiento. Estas personas suelen ser muy amables. La amabilidad se convierte en la norma del comportamiento de tales personas; son muy tolerantes, siempre atentas a sus seres queridos. Estas son personas de deber, porque ayudar a los demás se convierte en una necesidad para ellos. Todos pueden aprovecharse de ellos en ese sentido, pero no confundas esto con el hecho de que pueden ser fácilmente engañados. Tales personas son buscadores de la verdad: siempre perciben una mentira y no la revelan a los demás solo por su alta tolerancia natural y compasión por los demás. Las personas que tienen muchos ochos en una psicomatriz son las más adecuadas para elegir profesiones relacionadas con ayudar a las personas: médico, maestro, rescatista, etc.\n\nDeberíamos destacar específicamente el sentido del deber de las personas con el signo \"888\". Si recuerdas, tres dígitos siempre causan inestabilidad en la calidad por la que son responsables. En este caso, estamos tratando con una persona que es amable, tolerante, buena con sus padres, pero al mismo tiempo se convierte en el buscador definitivo de la verdad. Estas personas cruzarán a su propia familia en su búsqueda de la verdad. Sin embargo, todo es bueno en moderación. A veces es muy difícil evaluar la realidad de una situación determinada. Por asesinar a una persona, uno puede ser condenado a muerte, pero durante las guerras, las personas solían recibir medallas de honor por matar a otros. Pasan los años, y resulta que la persona ejecutada era inocente, ya que defendía a su familia de un maníaco que intentaba matar a su esposa e hijos, y el héroe de guerra disparó a aquellos que caminaban con las manos en alto para rendirse.\n\n¿Podría ser que una persona que tiene muchos ochos en su psicomatriz sea grosera, egoísta, cruel y no le importe su familia? Por supuesto, esto es posible. Las razones de tal comportamiento están muy por encima de sus verdaderas intenciones. Primero, es necesario averiguar qué tipo de relación tenían sus padres con sus propios padres. Hay una probabilidad muy alta de que existiera un conflicto subyacente que determinó el comportamiento de esta persona, ya que debe convertirse en un castigo para sus padres por perder su sentido del deber hacia sus abuelos. En segundo lugar, la razón podría ser el comportamiento inapropiado y hostil de sus padres en su infancia temprana, cuando constantemente suprimían su personalidad en su necesidad de disfrutar de su propio poder sobre un niño. Más a menudo, la respuesta de retroalimentación y la resistencia solo ocurren cuando una persona crece y comienza a analizar y resistir la presión.\n\nPor lo general, los propios padres inculcan en el niño todas las cualidades negativas, convenciendo a este de que es estúpido, terco, enojado, molesto, agresivo, despiadado, etc. Recuerda el dicho: “Dile a una persona cien veces que es un cerdo, y él gruñirá.” Siempre debes encontrar las razones subyacentes del comportamiento de tu hijo en ti mismo. Quizás así eres tú y así actúas hacia tus padres, y tu hijo simplemente está copiando tus patrones de comportamiento. Por último, la razón de tal sentido distorsionado del deber y la amabilidad podría ser un maleficio que el niño tiene desde su nacimiento, el cual debe ser eliminado."
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 99,
      "description": "Dos nueves en la psicomatriz indican la presencia de una memoria fuerte, que permite a su propietario reproducir la información necesaria rápidamente y sin pérdidas. Esto le otorga a tal persona maravillosas habilidades para estudiar ciencias. Si, sin embargo, una persona con este signo es olvidadiza y se queja de una mala memoria, entonces es necesario averiguar las razones de tal discrepancia.\n\nUna de las causas más comunes de una memoria debilitada es cuando los 9 son “capturados” por las líneas, especialmente por la tercera línea (estabilidad): cuando en lugar de desarrollar sus habilidades mentales, una persona se carga con todo tipo de problemas y responsabilidades menores, muchos de los cuales difícilmente pueden considerarse necesarios.\n\nSe debe prestar especial atención al hecho de que las personas con una memoria fuerte también recuerdan cada insulto, cada rencor, lo que también puede llevar eventualmente a perder la capacidad de memorizar la información necesaria. Es muy importante deshacerse de resentimientos y rencores, especialmente si se trata de los padres. La mejor manera de hacerlo es entender la causa del comportamiento de un ser querido, que condujo a la explosión de sus emociones.\n\n¿Podemos decir que dos nueves son un signo más fuerte que solo un 9? Sí, si comparamos la capacidad de reproducir información y memorizarla en mayor medida. Naturalmente, tales personas son más adecuadas para las profesiones y ciencias que están asociadas con memorizar y reproducir grandes cantidades de información (lingüistas, escritores, traductores, trabajadores de almacén, empleados estadísticos y bancarios, etc.). En cuanto a aquellas personas que solo tienen un 9 en su psicomatriz, podemos decir que se realizan mejor como descubridores de cosas nuevas, porque la información principal se pierde en su cerebro. Por ejemplo, si una persona es buena dibujando y pintando y tiene dos nueves en su psicomatriz, entonces será mejor dibujando de la naturaleza y de la vida y haciendo reproducciones de otras pinturas. También puede convertirse en un talentoso conservador de arte. Si solo hay uno en la psicomatriz, entonces tal artista no reproduce muy bien los objetos, tiende a crear algo propio. Incluso cuando comienza a imitar el estilo de otro artista, eventualmente se moverá hacia su propio estilo de pintura. Lo mismo se aplica a músicos, poetas y escritores.\n\nSi hay dos nueves, una persona con ciertos otros conjuntos de números (55, 777 o 666) puede poseer la facultad de clarividencia que se basará en una combinación de signos. Tal clarividencia se caracteriza por la posibilidad de prever eventos posibles, que están completamente determinados por los números que complementan los nueves.\n\nHabiendo acumulado bastante experiencia de vida, una persona gradualmente comienza a fortalecer sus capacidades lógicas a expensas de los modelos situacionales acumulados, que puede comparar más tarde con las situaciones recién surgidas. Fortalecida de esta manera, la lógica no puede, sin embargo, proporcionar una comprensión intuitiva de un problema y, por lo tanto, no puede crear una idea o solución fundamentalmente nueva. Una persona con dos nueves mejora lo que ya existe."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 111,
      "description": "Este carácter tiene un apodo bastante audaz \"el término medio dorado\", que lo distingue inmediatamente de otros tipos de carácter. Estas personas pueden encontrar un terreno común con cualquier persona. El hecho es que pueden, si es necesario, hacer una concesión en una disputa con cualquiera (incluso con el carácter \"1\"). Lo principal que necesitas saber es que no puedes presionar a una persona así, porque, si es necesario, derrotará a cualquier déspota.\n\nUna persona con el carácter \"el término medio dorado\" hace una transición natural a un nuevo carácter: \"1 y 8\" (creemos que no hay 8). Esto corresponde a un carácter suave y flexible. Esta suavidad externa engañosa empuja a aquellos que disfrutan controlando a otros a exudar su poder sobre quienes tienen el carácter de \"111\", lo que se convierte en una explosión inesperada de emociones, y esto lleva a la supresión del déspota.\n\nConsejos Matrimoniales:\n\nEl principal criterio para casarse para la persona con el carácter \"el término medio dorado\" es la evaluación de su tolerancia y deseo de obedecer a otra persona o, por el contrario, la falta de voluntad de estar \"bajo el dedo de alguien\". Si has definido claramente lo que quieres, entonces puedes casarte y formar una familia. Si no deseas ser el líder en la familia, entonces un carácter más fuerte \"1111\" (muy raramente \"11111\") te quedará mejor; si eres un líder, entonces deberías buscar a alguien que tenga el carácter \"11\". Puedes crear una familia con alguien que tenga el carácter \"111111 y más\", porque estas son personas muy tolerantes y no les gusta liderar en la familia.\n\nRecomendaciones sobre la Energía «111»:\n\nEs importante no permitir que una persona con este tipo de carácter se vuelva amarga, enojada, vengativa y agresiva. La razón no radica en la persona misma, sino en su entorno. Si los padres desde la infancia han estado suprimiendo a un niño con este tipo de carácter, entonces se puede decir con certeza que este niño crecerá con poco sentido del deber hacia sus padres. Recuerda: todo en la vida va en círculo. Si uno olvida su deber hacia sus padres, entonces él mismo debería dar a luz a un niño que perderá su sentido del deber hacia él.\n\nSi posees el carácter \"el término medio dorado\", no intentes convencerte de una falsa tolerancia, porque estar de rodillas no es tu destino. Recuerda las palabras de A. Green: \"Nunca hagas algo de lo que te arrepentirás más tarde\". Cediendo a una persona por lástima, explotarás más tarde, porque la lástima pasará y será seguida por la decepción y el arrepentimiento."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 222,
      "description": "Tienes \"222\" en tu psicomatriz, lo que significa que tienes inclinaciones psíquicas desde el nacimiento, o, en términos simples, eres un psíquico. Sin embargo, antes de que empieces a realizar \"increíbles sesiones de sanación, hipnosis y lectura del futuro\", veamos qué es un psíquico. El hecho es que la respuesta a esta pregunta es bastante simple: un psíquico es alguien que tiene habilidades especiales que se manifiestan dependiendo de circunstancias extraordinarias. Sí, estas son circunstancias inesperadas que llevan a una persona con este tipo de energía a talentos extrasensoriales. En otros casos, apenas tiene una diferencia de alguien que solo tiene un \"2\" en su psicomatriz, es decir, puedes poner un signo igual entre \"2\" y \"222\" cuando no hay circunstancias especiales. Todas las características del tipo de energía \"2\" también son típicas de un psíquico: pereza, agilidad y inquietud. Además, este tipo tiene nuevas cualidades también: introversión, falta de voluntad para compartir sus problemas, explosividad cuando se le presiona, disposición y capacidad para ayudar a otra persona cuando es necesario. Es por estas razones que muchos psíquicos buscan convertirse en el centro de atención, ya que absorben intensamente energía de los demás y solo cuando están completamente \"cargados\" son capaces de transmitirla a otra persona si lo consideran necesario.\n\nPara este tipo de energía se recomienda buscar trabajo que no esté relacionado con personas, ya que debido a la inestabilidad de la comunicación energética, las complicaciones son altamente posibles. Las profesiones más adecuadas son aquellas que no implican trabajo físico duro (debido a la pereza inherente), y donde el contacto con las personas es limitado (conductor, archivos, almacenes, museos, etc.).\n\nConsejos Matrimoniales:\n\nAl elegir un compañero para el matrimonio, debes ser especialmente exigente, porque tu única opción y nuestra única recomendación es optar por el tipo de energía \"22\" – otros tipos de energía simplemente no son aceptables o reconocidos por los psíquicos, independientemente de si son más fuertes o más débiles que ellos. ¡Solo \"22\"! Si no puedes encontrar un compañero así, entonces intenta utilizar el siguiente principio para tu matrimonio: si eres un líder por naturaleza, entonces tu futuro compañero debería ser más débil que tú en términos de energía – \"2\" o \"22\". Si, por el contrario, eres una persona más suave, entonces puedes optar por \"22\" y \"2222\".\n\nRecomendaciones sobre la Energía «222»:\n\nLo principal que necesitas entender son las peculiaridades de la energía del psíquico. Permite que este tipo de persona esté en constante control de su cuerpo, previniendo cualquier enfermedad (incluso el mal de ojo): un psíquico se enferma solo cuando quiere descansar o ha sido \"persuadido\" para contraer una enfermedad. Estas personas deben estar convencidas de su salud absoluta. Si, sin embargo, un psíquico declara una enfermedad inminente, entonces simplemente necesita descansar sin razón. Nunca debes permitir que este tipo de energía siquiera piense en enfermarse, o esos pensamientos realmente lo enfermarán, impulsados por sus propios pensamientos negativos. También necesitas saber cómo un psíquico sana a otras personas. Sus métodos son muy simples: incluyen atención personal, amabilidad, generosidad, cuidado – todo lo que un psíquico da ávidamente a sus \"pacientes\". Sin embargo, no esperes que esto pueda durar mucho tiempo – no más de 2 días, después de lo cual se volverá introvertido y temperamental nuevamente."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 333,
      "description": "Tienes tres 3 en tu psicomatriz y esto significa que tu interés en la ciencia es inestable, y puede manifestarse de diferentes maneras. Teniendo un fuerte interés en las ciencias exactas y la tecnología, este tipo de persona también tiene anhelos por otras áreas del conocimiento, lo que a menudo lleva a un cambio de interés. Es mejor si un interés se convierte en una continuación de otro, entonces no habrá un vacío en el conocimiento acumulado, lo que podría llevar potencialmente a dejar tu trabajo por completo. Las ramas de conocimiento más adecuadas para este tipo de persona son aquellas que utilizan ciencias exactas (matemáticas, física, ingeniería); y deberías buscar aplicar tu conocimiento en las áreas de confluencia de otras ciencias con las ciencias exactas: lingüística matemática, tecnología informática, biónica, etc. Tales transiciones ocurren en personas que tienen en su psicomatriz, además de tres 3, 55 (o más), 99 (o más), 22 (o donantes). Como puedes ver, estamos hablando de personas que tienen una lógica fuerte (5) o una memoria fuerte (9) y al mismo tiempo – energía positiva.\n\nSi en la psicomatriz los números 5, 9, 2 están apenas expresados, entonces el cambio de interés ocurre en otras áreas asociadas con las líneas que contienen el número 3. Por lo tanto, esta persona puede expresar interés en la vida íntima, cuando surge la necesidad necesaria de intimidad, una manifestación aguda de diferentes hábitos (correr por la mañana, leer libros por la noche, etc.) es posible. No es ideal cuando una persona de repente se vuelve demasiado autocrítica, pero es aún peor cuando esta persona comienza a mostrar sus ambiciones. Es necesario prepararse para tales crisis con anticipación, ya que generalmente surgen como resultado de fatiga, colapso emocional o conflicto.\n\nEs bastante difícil prevenir tal crisis, pero es bastante posible minimizar sus daños potenciales. Amigos o familiares deberían venir al rescate, quienes deberían entender el estado mental de la persona y ayudarle a salir de una situación difícil: atención y cuidado de la esposa, apoyo de un amigo en emprendimientos, etc.\n\nLo principal que debes recordar es que tres 3 siempre corresponden al interés en la ciencia, lo que significa que una persona debe descubrir sus talentos y habilidades. Se pueden obtener resultados muy interesantes si combinas tus diversos intereses en un solo canal. Muy raramente tenemos la oportunidad de observar una síntesis interesante de ciencias, porque cada una de las disciplinas combinadas busca el liderazgo, y como tal, no hay síntesis al final. Es diferente cuando diferentes ciencias se combinan en la cabeza de una persona, que ha estado igualmente interesada en cada una de ellas por separado – esto es lo que lleva a la aparición de disciplinas y conocimientos completamente nuevos. Lo único que puede evitar que una persona realice su pleno potencial es su duda en su fuerza y habilidades, pereza y admiración por \"autoridades\" que siempre niegan todo lo nuevo, simplemente porque amenaza su prestigio y su poder. Cualquier persona tiene derecho a crear su propia hipótesis, y el tiempo lo probará o hará ajustes a ella."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 444,
      "description": "Si tienes dos o más 4 en tu psicomatriz, esto significa que has recibido una salud fuerte desde el nacimiento, y con ella un cuerpo hermoso y fuerte. Puedes aventurarte incluso en deportes profesionales. El trabajo físico también es aceptable, pero aquí debes considerar otros números también, como el número 6, que es responsable del interés en el trabajo físico (dos o más 6). Junto con una buena salud, eres una persona bastante decidida, sabes cómo establecer metas para ti mismo y cómo alcanzarlas. Ten en cuenta que poner demasiado énfasis en proveer para tu familia puede ser un detrimento para tu éxito. Con números tan fuertes, una persona rara vez debería enfermarse, pero si esto sucede (nos referimos a enfermedades serias), entonces es necesario encontrar la causa de la enfermedad, que se discutió anteriormente.\n\nEl principal problema, y que inevitablemente surgirá tarde o temprano en tu vida, es tu fortaleza física, que se te da desde el nacimiento y que a menudo se utiliza como el último “argumento” en una discusión. Trata de evitar manifestarlo. Recuerda el dicho: “No traes un cuchillo a una pelea de armas.” Te servirá bien. La confianza en la fuerza física empuja a las personas a involucrarse en peleas a puñetazos, y especialmente a aquellos que tienen tres 4. Teniendo un cuerpo fuerte, a menudo dañan su salud porque no ejercen moderación ni en el trabajo, ni en los deportes, ni en el trabajo físico.\n\nEn cuanto a la influencia de los tres 4 en una familia, aquí se trata principalmente de la apariencia de los cónyuges. No es un secreto que elegimos a nuestros compañeros primero por su apariencia, mucho menos a menudo por su inteligencia o ingenio, y aún menos por la compatibilidad sexual. Si bien es bastante fácil determinar si una persona es inteligente, la compatibilidad en temperamento se convierte en algo mucho más complicado de medir, especialmente porque las personas tienden a comportarse de manera diferente durante un período de citas, mientras todo es aún fresco y nuevo. Es posible comprobar tu compatibilidad sin intimidad mutua. Observa la diagonal sensual de cada pareja, y todo caerá en su lugar, porque puedes evaluar el temperamento de cada persona según la fuerza de esta línea (3, 5, 7).\n\nAhora imagina que él o ella tiene muchos números 4, lo que le da a esta persona un cuerpo hermoso, pero su diagonal sensual es débil, lo que significa que pueden tener problemas de naturaleza íntima si una persona tiene un libido más fuerte que la otra. Al elegir un compañero, no te bases solo en su apariencia física: a menudo es engañosa: manos fuertes y hombros anchos no siempre significan fuerza sexual o libido fuerte. El número 4 no tiene nada que ver con la vida íntima de una persona, así que debes observar la diagonal sensual antes de decidir si eres compatible. Esto es especialmente cierto para las mujeres que tienen una diagonal fuerte (3, 5, 7). Lo óptimo es que un hombre sea más fuerte que una mujer por 1 dígito o tenga el mismo número de dígitos en su diagonal."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 555,
      "description": "Hay tres 5 en la psicomatriz, lo que debilita significativamente la lógica, haciendo que su presencia sea más una sorpresa que una norma. En este caso, estas cifras son casi completamente responsables de proveer para la familia (para los hombres) o cuidar del hogar (para las mujeres). En algunos momentos, la persona puede exhibir signos de intuición extrema y conocimiento del futuro, pero dado que el horizonte de sus predicciones es muy lejano, esta persona ni siquiera confía en sí misma y en sus sentimientos, haciendo que sus predicciones sean irreales. Estas personas son muy buenas en matemáticas, tecnología, pero típicamente eligen una especialidad estrecha dentro de estas áreas que dominan diligentemente. Esta cualidad puede ser llamada la pereza de la lógica. La práctica ha demostrado que las personas que tienen dos cincos en su psicomatriz (o cuatro o más) no son propensas al alcoholismo, porque la intoxicación les hace perder el control de su lógica, lo cual no es aceptable para ellos. Mientras que las personas que tienen tres cincos pueden dejarse llevar, lo que también se asocia con la pereza de la lógica.\n\nPara utilizar toda la lógica de tal persona, necesita una situación crítica en la que todos sus números se alineen y pueda cumplir todas sus capacidades. Es aún mejor cuando esta persona tiene una restricción de tiempo para resolver el problema. Si hay cuatro (o más) 5 en la psicomatriz, entonces en este caso podemos hablar literalmente de un vidente que incluso puede ser considerado un profeta. Tales personas casi nunca cometen errores en sus predicciones. Esta es una carga muy pesada que tales personas se ven obligadas a llevar. Imagina lo que es vivir tu vida sabiendo lo que puedes esperar mañana, en un año, incluso en treinta años. Tales personas pueden predecir el destino. No sería algo malo si ellos fueran quienes gestionaran nuestras economías o políticas, ya que rara vez cometen errores.\n\nEn el matrimonio, es importante que estas personas tengan un compañero que tenga al menos dos 5. Entonces podrán entenderse bastante bien. Creo que las personas que tienen más de tres 5 en su psicomatriz necesitan tener un diario para registrar sus pensamientos. Primero que nada, es instrumental para su propio bien: de esta manera siempre tendrán un interlocutor “tranquilo” – ellos mismos – ya que muchos de sus pensamientos son ajenos incluso para aquellos que tienen dos cincos. Escribir libros es su necesidad y, francamente, su deber hacia otras personas, porque se les ha dado el don de prever muchas desgracias y crisis que pueden sobrevenir a la humanidad, y despojar a otros de esa sabiduría y conocimiento es simplemente un crimen. Puedes reírte de estas líneas, pero estamos bien si solo unos pocos de ustedes lo toman en serio y hacen uso del precioso regalo que se contiene en cuatro o más 5 en su psicomatriz.\n\nEs muy importante para la humanidad que ninguna persona se pierda en esta enorme variedad de personas. Es una pena que a menudo prefiramos perdernos en una gran multitud en lugar de destacar con nuestros talentos y habilidades – el problema radica en que las personas no se conocen verdaderamente a sí mismas y a su verdadera naturaleza."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 666,
      "description": "Un mayor número de seises puede ser llamado “el número de un hechicero o una bruja” – es un signo aún más fuerte. No te apresures a encender fuegos de la Inquisición, porque tener estos números en la psicomatriz no significa nada, especialmente tener números 8 y 7 en la psicomatriz restringe a los seises. Supongamos que una persona tiene los siguientes números en su psicomatriz: 666, 7, 8. Entonces puedes tachar dos números 6 y, respectivamente, los números 7 y 8, te quedarás solo con un número 6, que corresponde al signo “6” - una persona temperamental (esta eliminación solo es válida cuando ambos números 7 y 8 no hicieron una transición. De lo contrario, estamos tratando con una persona que, después de un conflicto con sus padres, ha adquirido una nueva calidad: 666, 7, 8 se ha transformado en 6666 y 11 con una pérdida de 4 o 22, lo que lleva a la irritabilidad y autoritarismo).\n\nIntentemos averiguar qué significa el signo “666 y más” en la vida real. Supongamos que una persona tiene “666” en su psicomatriz, lo que significa que si está rodeado de tres personas con seises fuertes o activos (dos seises o más o una persona tiene un rencor contra sus padres, o es autoritaria y enojada) – obtenemos una unión peligrosa unida por un deseo común de poder. El líder será quien tenga más seises o el carácter más fuerte. Así, tenemos un grupo de cuatro personas. Se forma una figura cuadrada, tan amada por Pitágoras, que no es una coincidencia. Esta es la primera figura que tiene diagonales, y por lo tanto, el punto de su intersección, que también está fijado con precisión en su lugar, al igual que los vértices del cuadrado. No te sorprendas de que ahora estés conociendo un pequeño curso de geometría, porque esto es necesario para entender cómo funcionan los seises.\n\nEn geometría, hay un concepto de curvas de segundo orden, que definen todas las posibles líneas que se pueden obtener en un plano utilizando dos coordenadas y una ecuación de segundo grado; corresponde a la dimensión del plano mismo (2 coordenadas). Si dibujas una línea arbitraria en este plano, entonces puedes dividirla en partes de tal manera que cada porción de ella corresponderá a una de las líneas de segundo orden.\n\nAsí, podemos decir que cualquier movimiento arbitrario en el plano ocurre a lo largo de una curva de segundo orden (nota que dijimos “cualquier movimiento”). Todos vivimos en un enorme, que a escala para una persona puede considerarse un plano, ya que no puedes distinguir su superficie de un plano mediante ninguna medida a menos que te alejes de la Tierra a gran altura, pero en ese caso ya no estás en un plano. Podemos decir que vivimos en un plano de segundo orden, y por lo tanto, todos nuestros movimientos arbitrarios ocurren a lo largo de una curva de segundo orden. Entonces, ¿por qué necesitabas esta inusual digresión en geometría?\n\nEn geometría, hay un teorema que nos dice lo siguiente. Si elegimos arbitrariamente cinco puntos en un plano, definirán de manera única una curva de segundo orden en ese plano.\n\nAhora, imagina que una persona es un punto que puede moverse en el plano de nuestro planeta a su propia voluntad. Mientras tanto, mientras continúa su existencia pacífica, aparece esa unión de cuatro personas que han reservado un lugar central solo para él, porque uno de los miembros de ese “grupo satánico” tiene un rencor contra esta persona, así que involucra a tres asistentes más que ni siquiera necesitan participar activamente – simplemente deben apoyar a su “amigo” en su empresa. Tan pronto como la víctima es atacada (conflicto, discusión, advertencia o promesa de problemas en la familia o con la salud), comienza la etapa más importante.\n\nSi una persona, que está siendo empujada al centro del cuadrado por estos cuatro “satanistas”, reacciona a cualquiera de ellos con agresividad, miedo o amenaza de represalia – se incluirá automáticamente en su circuito general, convirtiéndose en un individuo malicioso, agresivo y, por lo tanto, enfermo y miserable.\n\n¿Qué sucede cuando la “víctima” respondió al atacante con agresión u otra reacción negativa o miedo? Se convierte en el quinto miembro de este grupo porque activó las emociones que necesitaban y tradujo. Tan pronto como esto ha sucedido, el teorema sobre cinco puntos elegidos arbitrariamente del plano que forman una cierta curva de segundo orden entra en acción. Para la “víctima”, esto significa que comienza a moverse a lo largo de la estricta línea del destino, que está determinada por esas cuatro personas, una de las cuales mantiene constantemente contacto con la víctima para no permitirle desconectarse del grupo. Una persona se convierte en un zombi, que recibe órdenes de otros y las ejecuta como se le dice cómo vivir su vida (a veces, una persona puede incluso ser empujada al suicidio).\n\nSi una persona tiene “6666” en su fecha de nacimiento, entonces al unirse a cuatro tales personas, inmediatamente crea una conexión estable con ellas, lo que significa que comienza a atraer a tales personas a su alrededor a medida que manifiestan sus rasgos ocultos: necesidad de poder, crueldad, agresividad, etc.\n\n¿Puede la “víctima” elegida escapar de tal destino? La respuesta es sí. Podemos hacer la siguiente recomendación. Si te están empujando deliberadamente a una situación de conflicto, hay solo una forma de protegerte: debes entrar en un estado de vacío emocional e indiferencia hacia la persona que te arrastra al conflicto. La forma más fácil de hacerlo es utilizando la emoción de la risa, que no va acompañada de miedo y no lleva ninguna irritabilidad y agresividad.\n\nEste es un antiguo método chino de entrar en el vacío emocional (vacío), que fue utilizado por expertos en qigong al confrontar al enemigo. Es necesario recordar este simple modo de autodefensa. Créenos, si esas numerosas leyendas que nos convencen de la existencia de Satanás no tocaron el problema en sí, y en su mayor parte se centraron en describir la apariencia de Satanás y sus sirvientes, el segundo aspecto de las leyendas bíblicas se dedicó a describir el infierno y los tormentos que esperan a los pecadores.\n\nLas actividades de los grupos de personas de los que hablamos (unidos por los signos “666 y más”) son una amenaza real para un individuo. Desde tiempos antiguos, ha habido todo tipo de hechiceros que trabajaron su magia para proteger a las personas de tales influencias negativas o para deshacerse de los síntomas. Yo, tales influencias negativas fueron llamadas un mal hechizo, hoo-doo o embrujamiento. Usando términos modernos de psiquiatría, podemos llamar a eso codificación de personalidad, pero esto no elimina el problema – solo lo hace más real. ¿Es posible eliminar tal codificación? Se utilizaron varios métodos para eso. En China, tales efectos negativos fueron llamados “enfermedades del diablo”. Incluso los nombres de tales enfermedades envían escalofríos por la espalda: “camino del diablo”, “habitación del diablo”, “fe del diablo” – un total de 13 variedades con diferentes síntomas y métodos de tratamiento. En Rusia, se usaron oraciones y hechizos contra los malos hechizos y el vudú.\n\nEstas influencias negativas no se limitaron solo a los malos hechizos – el vudú, la difamación y el sortilegio también se usaron ampliamente. Esto no se aplica a los signos “666 y más”. La acción de estas personas es inducida por un producto alimenticio específico, una bebida, un botón u otro objeto personal perteneciente a la persona específica. Se pone un mal hechizo sobre este alimento específico o cosa personal. Como sabes, el agua es un buen portador de información, y también puede llevar una cierta carga energética. Al consumir tal alimento maldito o usar tal objeto personal, una persona se convierte en un verdadero zombi que puede cambiar drásticamente sus hábitos, su posición en la sociedad o sus relaciones con familiares y amigos.\n\nEs importante recordar que la mayoría de las veces (hay excepciones, por supuesto), tal codificación de personalidad tiene una duración específica, una fecha de caducidad específica, después de la cual una persona regresa a su estado normal y sus emociones se vuelven completamente opuestas a lo que esas personas intentaron imponer. Esto debe ser conocido por aquellas personas que recurren al sortilegio para atraer a otra persona. El término de tal codificación de personalidad es generalmente de 6 semanas desde el momento de digerir el alimento maldito. Hasta que este período expire, es casi imposible eliminar el hechizo, a menos que lo superes con un nuevo hechizo diferente, pero no recomendamos recurrir a tales medios. Hoy en día, hay mucha información sobre cómo realizar prácticas de vudú y causar malos hechizos. Ten mucho cuidado con este tipo de información para no causar la reacción opuesta en la persona que te interesa después de que termine el período del hechizo, o tendrás que seguir haciendo esas “pociones” toda tu vida."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 777,
      "description": "Si una persona tiene tres o más sietes en su psicomatriz, la cantidad se convierte en calidad, y en este caso ya no podemos hablar de suerte. Las personas que poseen tales signos pueden ser llamadas los ingenieros o diseñadores de la vida. Ellos mismos determinan lo que les sucede. La madre naturaleza los marcó con un signo especial que muestra que el cerebro de estas personas contiene un gran trozo de información sobre la Naturaleza (el Universo y el mundo). Sin saberlo, tales personas comienzan a involucrarse en las vidas de otras personas a través de deseos, presentimientos y sensaciones. Esto puede ser percibido por muchos como clarividencia, pero es algo completamente diferente. Una persona construye su vida a su alrededor. Teniendo tal signo, reúne a personas fuertes a su alrededor, como si analizara la situación en su entorno a través de personas que están trabajando activamente para desarrollar sus mejores capacidades. Después de realizar tal análisis, los “ingenieros” sacan conclusiones y toman decisiones. Un día, sus planes e ideas se realizarán.\n\nTodos los fracasos de tales personas son sus propios errores o falta de autoconfianza. Si tal persona pierde su tolerancia o sentido del deber hacia sus padres, inmediatamente pierde la calidad de “ingeniero del destino” y se convierte en un perdedor con grandes pretensiones de poder. Lo principal para tales personas es encontrar una aplicación para sus habilidades y capacidades, y encontrar el área de conocimiento más interesante y adecuada. Existen leyes universales en el mundo aplicables en cualquier campo del conocimiento: la lucha de los opuestos, la transición de cantidad a calidad, etc. Este tipo de patrones se convierte en el privilegio de las personas con un gran número de sietes, por lo que pueden aplicar su conocimiento en cualquier área de la actividad humana. El mejor consejo que podemos dar es asegurarse de que no reduzcan sus metas y objetivos a problemas cotidianos mezquinos, porque sus capacidades innatas van más allá de los límites de lo que creen que es verdad, y no hay personas ni comisiones especiales que puedan dar una evaluación real de los talentos y habilidades de estas personas. Su único obstáculo para la grandeza son ellos mismos: la pereza, el abuso de drogas o alcohol.\n\nTeniendo muchos sietes en una psicomatriz, lo mejor es entrar en la ciencia o elegir una profesión relacionada con las personas: médico, maestro, psicólogo. Vale la pena señalar que los pensamientos que vienen a la mente de estas personas deben llegar definitivamente al resto de nosotros, lo que significa que deben ser anotados y publicados en forma de libros, folletos o artículos. Solo queda esperar que llegue el momento en que personas inteligentes y con visión de futuro, la mayoría de las cuales tendrán muchos sietes en su psicomatriz, puedan transmitir libre y abiertamente su conocimiento del mundo a todas las demás personas y mostrarnos formas de superar muchos problemas. Aquellos que tienen fuertes 7s nunca deben olvidar a sus padres y la tolerancia hacia las personas."
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 888,
      "description": "Si una persona tiene dos o más 8s en su psicomatriz, tiene un sentido del deber desde el nacimiento. Estas personas suelen ser muy amables. La amabilidad se convierte en la norma del comportamiento de tales personas; son muy tolerantes, siempre atentas a sus seres queridos. Estas son personas de deber, porque ayudar a los demás se convierte en una necesidad para ellos. Todos pueden aprovecharse de ellos en ese sentido, pero no confundan esto con el hecho de que pueden ser fácilmente engañados. Tales personas son buscadores de la verdad: siempre sienten una mentira y no la revelan a los demás solo por su alta tolerancia natural y piedad por los demás. Las personas que tienen muchos ochos en una psicomatriz son las más adecuadas para elegir profesiones relacionadas con ayudar a las personas: médico, maestro, rescatista, etc.\n\nDeberíamos destacar específicamente el sentido del deber de las personas con el signo \"888\". Si recuerdas, tres dígitos siempre causan inestabilidad en la calidad por la que son responsables. En este caso, estamos tratando con una persona que es amable, tolerante, buena con sus padres, pero al mismo tiempo se convierte en el buscador definitivo de la verdad. Estas personas cruzarán a su propia familia en su búsqueda de la verdad. Sin embargo, todo es bueno en moderación. A veces es muy difícil evaluar la realidad de una cierta situación. Por asesinar a una persona se puede ser condenado a muerte, pero durante las guerras las personas solían recibir medallas de honor por matar a otros. Pasan los años, y resulta que la persona ejecutada era inocente, ya que defendía a su familia de un maníaco que intentó matar a su esposa e hijos, y el héroe de guerra disparó a aquellos que caminaban con las manos en alto para rendirse.\n\n¿Podría ser que una persona que tiene muchos ochos en su psicomatriz sea grosera, egoísta, cruel y no le importe su familia? Por supuesto, esto es posible. Las razones de tal comportamiento están muy lejos de sus verdaderas intenciones. En primer lugar, es necesario averiguar qué tipo de relación tenían sus padres con sus propios padres. Hay una probabilidad muy alta de que hubiera un conflicto subyacente que determinara el comportamiento de esta persona, ya que debe convertirse en un castigo para sus padres por perder su sentido del deber hacia sus abuelos. En segundo lugar, la razón podría ser el comportamiento inapropiado y hostil de sus padres en su infancia temprana, cuando constantemente suprimían su personalidad en su necesidad de disfrutar de su propio poder sobre un niño. La mayoría de las veces, la respuesta de retroalimentación y la resistencia solo ocurren cuando una persona crece y comienza a analizar y resistir la presión.\n\nPor lo general, los propios padres inculcan en el niño todas las cualidades negativas, convenciendo a este de que es estúpido, terco, enojado, molesto, agresivo, despiadado, etc. Recuerda el dicho: “Dile a una persona cien veces que es un cerdo, y él gruñirá.” Siempre debes encontrar las razones subyacentes del comportamiento de tu hijo en ti mismo. Tal vez así es como eres y cómo actúas hacia tus padres, y tu hijo simplemente está copiando tus patrones de comportamiento. Por último, la razón de tal sentido distorsionado del deber y la amabilidad podría ser un maleficio que el niño tiene desde su nacimiento, el cual debe ser removido."
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 999,
      "description": "Si hay tres o más 9s en la psicomatriz, esto significa que la característica de la memoria debe dar paso a una nueva calidad, por la cual los nueves son responsables: la clarividencia. Intentemos entender el proceso de la clarividencia. Hay dos tipos de clarividencia. Primero que nada, si una persona tiene una energía fuerte (22 o más), entonces puede conectarse al campo de información. Es accesible para él debido a su fuerte memoria, ya que la cantidad de información almacenada en su memoria debería eventualmente convertirse en calidad. La información acumulada por muchas generaciones debe ser ordenada, pero no debe desaparecer del campo de información. Por eso, el acceso al campo de información solo se otorga a aquellos que tienen una memoria fuerte y una energía fuerte. Si una persona tiene muchos nueves en su psicomatriz, pero una energía débil (no más de un 2), entonces podemos hablar de una clarividencia comparativa cuando elige una situación similar de su memoria y hace una suposición sobre cómo puede concluir el evento actual.\n\nTal clarividencia no tiene gran certeza y confiabilidad. Al comparar los signos “99” y “999” en términos de poder de memoria, se debe dar preferencia a dos nueves, porque la clarividencia expande la memoria de una persona, a veces alejándolo de la realidad. Los clarividentes que entran en el campo de información pueden cometer errores en sus predicciones porque son capaces de ver (o entender) solo los trazos generales de un evento, su silueta vaga. A veces no pueden determinar cuándo terminará el evento, pero pueden predecir con precisión cómo terminará.\n\nLa clarividencia está más fuertemente representada por los signos “9999” y “99999”. En este caso, podemos hablar del signo del profeta, cuando casi todas las predicciones se cumplen con un alto grado de precisión. Naturalmente, en este caso estamos hablando de personas que han desarrollado sus habilidades y no han permitido la “absorción” de sus 9s por las líneas. Si tu hijo tiene tal signo, entonces debes saber que tienes una gran responsabilidad en desarrollar sus habilidades clarividentes. ¿Cómo puedes hacer eso?\n\nLo principal es definir el círculo de sus intereses y dirigirlo hacia el desarrollo de sus habilidades en esas áreas. Tan pronto como el potencial del niño en dominar esta área de conocimiento alcance un nivel suficientemente alto, la situación cambiará drásticamente ya que la persona obtendrá acceso al campo de información, donde se acumula la información de todas las personas con intereses similares. Tan pronto como la persona reciba esa información por primera vez, en un sueño o una visión, debes comenzar a compilar un vocabulario individual de símbolos que aparecerán en esos sueños o visiones. Muy a menudo, un clarividente o profeta hábil sufre porque no puede entender el significado de la información que apareció en un sueño: la información está codificada en símbolos o imágenes. No debes recurrir a la ayuda de varios intérpretes de sueños. Lo mejor es compilar tu propio vocabulario de sueños y visiones, que reflejará más precisamente el significado de los posibles eventos. Lo principal es aprender a creer y confiar en tus propios presentimientos, sueños, visiones y sensaciones. Si tu hijo tiene estas cualidades, entonces confía en él, ya que sabe mucho."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 1111,
      "description": "Este es un carácter de voluntad fuerte y carismático. Estas personas saben cómo establecer metas para sí mismas cuando tienen la energía para ello. No les gusta ceder terreno en los argumentos, pero al mismo tiempo no irán más allá de ciertos límites, porque no tienen despotismo y siempre consideran los sentimientos de su oponente y tratan de no ofenderlo. Para los hombres, este tipo de carácter es el más adecuado para asumir roles de liderazgo o unirse a las fuerzas armadas. Al tratar con estas personas, nunca olvides que este es el carácter de un líder que se esfuerza por ser mejor que los demás. Al mismo tiempo, no debes asumir que siempre necesitan ser asertivos, porque en su estado de calma, en realidad se parecen mucho a las personas con el tipo de carácter “11”: también aman los elogios, pero no toleran la adulación y la lisonja. Además, nunca intentes humillar a una persona con el carácter “1111”, ya que esto terminará en repulsión de su parte. Estas personas tienen la habilidad de tomar decisiones rápidas y mantenerlas.\n\nConsejos Matrimoniales\nElegir un compañero de matrimonio está determinado por la fuerza del carácter en sí. El principio guía es bastante simple: si una persona aspira al poder, entonces el otro compañero debe ser capaz y estar dispuesto a seguir su liderazgo, y por lo tanto debe tener un carácter más suave: “1”, “11”, “111” o “111111 y más”. No debes realizar experimentos al unir en matrimonio a dos caracteres fuertes, ya que esto conducirá a conflictos. No recomendamos comenzar una familia con los caracteres “1111” y “11111”.\n\nCuando hablamos de un líder en la familia, debe ser determinado primero por la fuerza de su carácter, y no por el género. Esto probablemente tocará un nervio en algunos hombres, pero si tienes un carácter más suave que el de tu esposa, entonces no intentes asumir el liderazgo en tu familia; esto solo conducirá al colapso de tu unión en el futuro. El resentimiento se acumula gradualmente, pero es un hecho. Es mejor determinar quién será el líder en la familia desde el principio del matrimonio.\n\nRecomendaciones sobre la Energía «1111»\nTeniendo el tipo de carácter “1111”, nunca te engañes pensando que puedes ceder fácilmente un rol de liderazgo a otra persona; esto no es cierto. Naciste con las cualidades de un líder, lo que significa que incluso si por alguna razón no te has convertido en uno (energía débil o cualquier otra cosa), no debes permitirte al menos ser humillado; esto es inaceptable para ti. Lo principal que necesitas saber es que cada persona es única, y si no has podido convertirte en un líder en tu carrera, entonces tienes la oportunidad de revelar tus talentos y habilidades en otra área de la vida, y siempre puedes llegar a ser alguien significativo. Aprende a lidiar con tu propia pereza. Sabes cómo establecer metas para ti mismo y si aún no lo estás haciendo, significa que simplemente no quieres. Un día lamentarás tu pereza e inactividad, pero será demasiado tarde, y te sentirás derrotado y frustrado. Tu carácter te da todo: tolerancia, determinación, alta autoestima y firmeza. Es difícil que alguien pueda detenerte de obtener lo que deseas; tú eres el único obstáculo que puedes tener en tu camino hacia la felicidad."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 2222,
      "description": "Si tienes cuatro o más 2 en tu psicomatriz, esto significa que eres un donante: una persona que tiene un exceso de energía y puede permitirse gastar cualquier tiempo que desee. Tienes un problema para utilizar correctamente tu energía disponible. La cuestión es que este tipo de energía puede gastar mucha energía valiosa viendo programas de televisión sin sentido en lugar de hacer algo por su desarrollo personal. Esto también puede considerarse pereza, pero en este caso proviene de un exceso de energía. A veces, estas personas pueden ser excesivamente tranquilas, rozando la indiferencia hacia todo. Es mejor intentar probar en deportes, medicina, enseñanza o trabajo físico; todas estas ocupaciones requieren mucha energía y, por lo tanto, son las más adecuadas para los donantes. Si los donantes no encuentran formas de expandir su energía, pueden desarrollar una necesidad de conflictos que “desactive” a los donantes y les brinde alivio. Bueno, creemos que esta no es la mejor manera de deshacerse del exceso de energía.\n\nLa energía excesiva es bien utilizada por los gatos (pero solo las gatas, porque los gatos machos pueden absorber mucho menos energía). Si tu psicomatriz también contiene el número 4, entonces puedes probarte en deportes profesionales. Con suficientes 5 y 9 (dos o más) puedes entrar en la ciencia. Si tienes el signo “66”, entonces intenta encontrar tu vocación donde puedas revelarte como un maestro (ebanista, diseñador, chef, etc.). Un gran número de 2 da a las personas fuerza física, y se beneficiarán del deporte (trabajos de policía militar para hombres).\n\nConsejos Matrimoniales:\n\nDado que tienes un exceso de energía, debes asociarte con una persona que tenga energía más débil y preferiblemente pertenezca a los tipos de energía “sin 2” o “2”. Estos tipos de energía son óptimos para tu futuro cónyuge cuando hablamos de un matrimonio largo y feliz. Los tipos de energía “222” o “22” son mucho menos adecuados para ti, y la energía del donante no te conviene en absoluto. Dos donantes inevitablemente tendrán muchos conflictos, porque la energía excesiva no puede gastarse de otra manera. El único escenario aceptable de dos donantes en un matrimonio feliz es cuando estas personas expanden efectivamente su energía fuera del matrimonio: atletas profesionales, realizando trabajo físico intenso, etc.\n\nRecomendaciones sobre la Energía «2222»:\n\nSi has recibido un regalo tan generoso de tener una energía fuerte de la madre naturaleza, entonces debes intentar usarla para el beneficio de ti mismo y de los demás. Lo principal que debes hacer es establecer metas para ti mismo y comenzar a avanzar. No olvides que la energía que no puedes expandir no te hará nada más que causar irritabilidad y terquedad innecesaria. Se te ha dado buena salud, que depende de tu energía, y por eso enfermarse para un donante no es la norma, sino más bien una sorpresa impactante. Así que, si te enfermas, debes identificar inmediatamente la causa de tal fenómeno inusual para un donante. Típicamente, será un mal de ojo o vudú (si la enfermedad llegó de repente, inesperadamente). También podrías enfermarte después de perder el sentido del deber hacia tus padres; en ese caso, la enfermedad es tu castigo. Y la última razón para enfermarse es la incapacidad de gestionar tu energía y usarla."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 3333,
      "description": "Hoy en día, este es un tipo muy raro, pero existe. Este tipo de interés significa un fuerte interés en la ciencia y la tecnología. Podemos decir que una persona nació para convertirse en inventor y desarrollador. Si la psicomatriz también tiene 5 y 9 activos (dos o más), entonces significa que una persona debería entrar directamente en la ciencia, en otras palabras, trabajar en un instituto de investigación o laboratorio.\n\nSi los 5 y 9 están poco representados, entonces aún no debes renunciar a intentar realizar el potencial de tus números 3. Para eso, hay una forma bastante simple pero confiable: escribe una novela fantástica, donde puedas expresar todas tus ideas y pensamientos. ¿Quién puede condenar al escritor por el hecho de que todas sus ideas son irreales? La ciencia ficción es precisamente el género de literatura donde una persona es libre de expresar sus ideas más locas.\n\nRecuerdo cómo una vez propuse el concepto de una nueva escuela, que debía desarrollar los intereses y habilidades de los niños. Se planeaba introducir una nueva materia obligatoria en su currículo: fantasía, donde cada niño podría revelar sus talentos y habilidades ocultas y compartir sus pensamientos sin temer que le dieran una baja calificación o se rieran de él.\n\nEs bastante obvio que se necesita mucho tiempo y esfuerzo para que las cosas más progresivas entren en nuestras vidas. Eso se debe a que solo el 5-7% de las personas son capaces de pensar progresivamente, mientras que el resto de la población solo puede mejorar lo que ya existe y obstaculizar el progreso. Estoy seguro de que si cada persona pudiera expresar todas sus ideas sin preocuparse por cómo serían percibidas, la sociedad también habría avanzado significativamente en la comprensión del significado de ser.\n\nAl analizar la psicomatriz de cualquier persona, siempre evalúa correctamente los números 3 presentes en ella, porque esto determinará la elección de la profesión y los intereses de esa persona. Permíteme recordarte una vez más que para convertirse en un buen técnico o entrar en ciencias exactas, una persona debe tener dos o más 5 en su psicomatriz. Si no hay ninguno, o solo hay un número 5, entonces no se recomienda trabajar en la reparación o ensamblaje de equipos, ya que la falta de lógica llevará a muchos errores. Si los 5 están poco expresados, pero hay muchos números 3 (tres o más), entonces es mejor que una persona se dedique al diseño o comience a escribir novelas de ciencia ficción, lo que también permite realizar este interés particular.\n\nPara las mujeres, el número 3 es absorbido más a menudo por las líneas, lo que les da la oportunidad de realizar estos números particulares, solo que no en las áreas científicas o técnicas, sino en su hogar, en la vida cotidiana, en la vida amorosa y en la forma en que se visten. Esto es mucho mejor que cuando una mujer sacrifica el bienestar de su familia eligiendo en su lugar enfocarse en estudiar ciencias exactas o tecnología. Debe señalarse que después del nacimiento de un niño, cualquier mujer perderá parte de su energía, lo que inevitablemente conducirá a un cambio en sus intereses y metas. Esto significa que su interés en ciencias complejas puede sufrir independientemente de si su esposo apoya su desarrollo personal o no. Creemos que es por esta razón puramente fisiológica que los hombres tienen más probabilidades de alcanzar su máximo potencial que las mujeres. El único consejo que podemos dar aquí a las queridas damas es que se apresuren."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 4444,
      "description": "Si tienes dos o más 4 en tu psicomatriz, esto significa que has recibido una salud fuerte desde el nacimiento, y con ella un cuerpo hermoso y fuerte. Puedes aventurarte incluso en deportes profesionales. El trabajo físico también es aceptable, pero aquí debes considerar otros números también, como el número 6, que es responsable del interés en el trabajo físico (dos o más 6). Junto con una buena salud, eres una persona bastante decidida, sabes cómo establecer metas para ti mismo y cómo alcanzarlas. Ten en cuenta que poner demasiado énfasis en proveer para tu familia puede ser un detrimento para tu éxito. Con números tan fuertes, una persona debería enfermarse raramente, pero si esto sucede (nos referimos a enfermedades serias), entonces es necesario encontrar la causa de la enfermedad, que se discutió anteriormente.\n\nEl principal problema, y que inevitablemente surgirá tarde o temprano en tu vida, es tu fortaleza física, que te fue dada al nacer y que a menudo se utiliza como el último “argumento” en una discusión. Trata de evitar manifestarlo. Recuerda el dicho: “No traes un cuchillo a una pelea de armas.” Te servirá bien. La confianza en la fuerza física empuja a las personas a involucrarse en peleas a puñetazos, y especialmente a aquellos que tienen tres 4. Teniendo un cuerpo fuerte, a menudo dañan su salud porque no ejercen moderación ni en el trabajo, ni en los deportes, ni en el trabajo físico.\n\nEn cuanto a la influencia de los tres 4 en una familia, aquí se trata principalmente de la apariencia de los cónyuges. No es un secreto que elegimos a nuestros compañeros primero por su apariencia, mucho menos a menudo por su inteligencia o ingenio, y aún menos por la compatibilidad sexual. Si bien es bastante fácil determinar si una persona es inteligente, la compatibilidad en temperamento se convierte en algo mucho más complicado de medir, especialmente porque las personas tienden a comportarse de manera diferente durante un período de citas, mientras todo sigue siendo fresco y nuevo. Es posible comprobar tu compatibilidad sin intimidad mutua. Observa la diagonal sensual de cada pareja, y todo caerá en su lugar, porque puedes evaluar el temperamento de cada persona según la fuerza de esta línea (3, 5, 7).\n\nAhora imagina que él o ella tiene muchos números 4, lo que le da a esta persona un cuerpo hermoso, pero su diagonal sensual es débil, lo que significa que pueden tener problemas de naturaleza íntima si una persona tiene un libido más fuerte que la otra. Al elegir un compañero, no te bases solo en su apariencia física: a menudo es engañosa: manos fuertes y hombros anchos no siempre significan fuerza sexual o libido fuerte. El número 4 no tiene nada que ver con la vida íntima de una persona, así que debes observar la diagonal sensual antes de decidir si eres compatible. Esto es especialmente cierto para las mujeres que tienen una diagonal fuerte (3, 5, 7). Lo óptimo es que un hombre sea más fuerte que una mujer por 1 dígito o tenga el mismo número de dígitos en su diagonal."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 5555,
      "description": "Sobrecarga de calidad desestabilizadora. Apenas puedes llamar a esta persona consistente. Tendría más sentido hablar de epifanías repentinas que permiten a alguien con un valor de 555+ a veces ver la verdad invisible para otros. En la vida real, se asemeja a la incapacidad de controlar el flujo de eventos que a veces se interrumpe por golpes de suerte inesperados, ya que esta persona nunca está segura de que sus conclusiones sean correctas y de que sus acciones estén justificadas. Al mismo tiempo, tales personas pueden actuar brillantemente en una situación de fuerza mayor debido a repentes de intuición y visión interna. Sin embargo, cuando las cosas se ponen en su lugar, estas habilidades vuelven al modo de espera, y ningún “¡Puedes hacerlo, amigo!” puede volver a activarlas."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 6666,
      "description": "Un mayor número de seises puede ser llamado “el número de un hechicero o una bruja” – es un signo aún más fuerte. No te apresures a encender hogueras de la Inquisición, porque tener estos números en la psicomatriz no significa nada, especialmente tener los números 8 y 7 en la psicomatriz restringe a los seises. Supongamos que una persona tiene los siguientes números en su psicomatriz: 666, 7, 8. Entonces puedes tachar dos números 6 y, respectivamente, los números 7 y 8, te quedarás solo con un número 6, que corresponde al signo “6” - una persona temperamental (esta eliminación solo es válida cuando ambos números 7 y 8 no han hecho una transición. De lo contrario, estamos tratando con una persona que, después de un conflicto con sus padres, ha recibido una nueva calidad: 666, 7, 8 ha transitado a 6666 y 11 con una pérdida de 4 o 22, lo que lleva a la irritabilidad y autoritarismo).\n\nIntentemos averiguar qué significa el signo “666 y más” en la vida real. Supongamos que una persona tiene “666” en su psicomatriz, lo que significa que si está rodeado de tres personas con seises fuertes o activos (dos seises o más o una persona tiene un rencor contra sus padres, o es autoritaria y enojada) – obtenemos una unión peligrosa unida por un deseo común de poder. El líder será quien tenga más seises o el carácter más fuerte. Así, tenemos un grupo de cuatro personas. Se forma una figura cuadrada, tan amada por Pitágoras, que no es una coincidencia. Esta es la primera figura que tiene diagonales, y por lo tanto, el punto de su intersección, que también está fijado con precisión en su lugar, al igual que los vértices del cuadrado. No te sorprendas de que ahora estés conociendo un pequeño curso de geometría, porque esto es necesario para entender cómo funcionan los seises.\n\nEn geometría, hay un concepto de curvas de segundo orden, que definen todas las líneas posibles que se pueden obtener en un plano utilizando dos coordenadas y una ecuación de segundo grado; corresponde a la dimensión del plano mismo (2 coordenadas). Si dibujas una línea arbitraria en este plano, entonces puedes dividirla en partes de modo que cada porción de ella corresponda a una de las líneas de segundo orden.\n\nAsí, podemos decir que cualquier movimiento arbitrario en el plano ocurre a lo largo de una curva de segundo orden (nota que dijimos “cualquier movimiento”). Todos vivimos en un enorme, que a escala de una persona puede considerarse un plano, ya que no puedes distinguir su superficie de un plano por ninguna medida a menos que te alejes de la Tierra a gran altura, pero en ese caso ya no estás en un plano. Podemos decir que vivimos en un plano de segundo orden, y por lo tanto, todos nuestros movimientos arbitrarios ocurren a lo largo de una curva de segundo orden. Entonces, ¿por qué necesitabas esta inusual digresión en geometría?\n\nEn geometría, hay un teorema que nos dice lo siguiente. Si elegimos arbitrariamente cinco puntos en un plano, definirán de manera única una curva de segundo orden en ese plano.\n\nAhora, imagina que una persona es un punto que puede moverse en el plano de nuestro planeta a su propia voluntad. Mientras tanto, mientras continúa su existencia pacífica, aparece esa unión de cuatro personas que han reservado un lugar central solo para él, porque uno de los miembros de ese “grupo satánico” tiene un rencor contra esta persona, así que involucra a tres asistentes más que ni siquiera necesitan participar activamente – simplemente deben apoyar a su “amigo” en su empresa. Tan pronto como la víctima es atacada (conflicto, discusión, advertencia o promesa de problemas en la familia o con la salud), comienza la etapa más importante.\n\nSi una persona, que está siendo empujada al centro del cuadrado por estos cuatro “satanistas”, reacciona ante cualquiera de ellos con agresividad, miedo o amenaza de represalia – automáticamente será incluida en su circuito general, convirtiéndose en un individuo malicioso, agresivo y, por lo tanto, enfermo y miserable.\n\n¿Qué sucede cuando la “víctima” responde al atacante con agresión u otra reacción negativa o miedo? Se convierte en el quinto miembro de este grupo porque activó las emociones que necesitaban y tradujo. Tan pronto como esto ha sucedido, el teorema sobre cinco puntos elegidos arbitrariamente del plano que forman una cierta curva de segundo orden entra en acción. Para la “víctima”, esto significa que comienza a moverse a lo largo de la estricta línea del destino, que está determinada por esas cuatro personas, una de las cuales mantiene constantemente contacto con la víctima para no permitirle desconectarse del grupo. Una persona se convierte en un zombi, que recibe órdenes de otros y las ejecuta como se le dice cómo vivir su vida (a veces, una persona incluso puede ser empujada al suicidio).\n\nSi una persona tiene “6666” en su fecha de nacimiento, entonces al unirse a cuatro tales personas, inmediatamente crea una conexión estable con ellos, lo que significa que comienza a atraer a tales personas a su alrededor a medida que manifiestan sus rasgos ocultos: necesidad de poder, crueldad, agresividad, etc.\n\n¿Puede la “víctima” elegida escapar de tal destino? La respuesta es sí. Podemos hacer la siguiente recomendación. Si te están empujando deliberadamente a una situación de conflicto, hay solo una forma de protegerte: debes entrar en un estado de vacío emocional e indiferencia hacia la persona que te arrastra al conflicto. La forma más fácil de hacer esto es utilizando la emoción de la risa, que no va de la mano con el miedo y no lleva ninguna irritabilidad ni agresividad.\n\nEste es un antiguo método chino de entrar en el vacío emocional (vacío), que fue utilizado por expertos en qigong al confrontar al enemigo. Es necesario recordar este simple modo de defensa personal. Créenos, si esas numerosas leyendas que nos convencen de la existencia de Satanás no tocaron el problema en sí, y en su mayor parte se centraron en describir la apariencia de Satanás y sus sirvientes, el segundo aspecto de las leyendas bíblicas se dedicó a describir el infierno y los tormentos que esperan a los pecadores.\n\nLas actividades de los grupos de personas de los que hablamos (unidos por los signos “666 y más”) son una amenaza real para un individuo. Desde tiempos antiguos, ha habido todo tipo de hechiceros que trabajaron su magia para proteger a las personas de tales influencias negativas o para deshacerse de los síntomas. Yo, tales influencias negativas fueron llamadas un mal hechizo, hoo-doo o embrujo. Usando términos modernos de psiquiatría, podemos llamar a eso codificación de personalidad, pero esto no elimina el problema: solo lo hace más real. ¿Es posible eliminar tal codificación? Se utilizaron varios métodos para eso. En China, tales efectos negativos fueron llamados “enfermedades del diablo”. Incluso los nombres de tales enfermedades envían escalofríos por la columna: “camino del diablo”, “habitación del diablo”, “fe del diablo” – un total de 13 variedades con diferentes síntomas y métodos de tratamiento. En Rusia, se usaron oraciones y hechizos contra los malos hechizos y el vudú.\n\nEstas influencias negativas no se limitaron solo a los malos hechizos: el vudú, la difamación y el sortilegio también se utilizaron ampliamente. Esto no se aplica a los signos “666 y más”. La acción de estas personas es inducida por un producto alimenticio específico, una bebida, un botón u otro objeto personal perteneciente a la persona específica. Se pone un mal hechizo en este alimento o cosa personal específica. Como sabes, el agua es un buen portador de información, y también puede llevar una cierta carga energética. Al consumir tal alimento maldito o usar tal objeto personal, una persona se convierte en un verdadero zombi que puede cambiar drásticamente sus hábitos, su posición en la sociedad o sus relaciones con familiares y amigos.\n\nEs importante recordar que la mayoría de las veces (hay excepciones, por supuesto), tal codificación de personalidad tiene una duración específica, una fecha de caducidad específica, después de la cual una persona regresa a su estado normal y sus emociones se vuelven completamente opuestas a lo que esas personas intentaron imponer. Esto debe ser conocido por aquellas personas que recurren al sortilegio para atraer a otra persona. El término de tal codificación de personalidad es generalmente de 6 semanas desde el momento de digerir el alimento maldito. Hasta que este período expire, es casi imposible eliminar el hechizo, a menos que lo superes con un nuevo hechizo diferente, pero no recomendamos recurrir a tales medios. Hoy en día, hay mucha información sobre cómo realizar prácticas de vudú y causar malos hechizos. Ten mucho cuidado con este tipo de información para no causar la reacción opuesta en la persona que te interesa después de que termine el término del hechizo, o tendrás que seguir haciendo esas “pociones” toda tu vida."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 7777,
      "description": "Si una persona tiene tres o más sietes en su psicomatriz, la cantidad se convierte en calidad, y en este caso ya no podemos hablar de suerte. Las personas que poseen tales signos pueden ser llamadas los ingenieros o diseñadores de la vida. Ellos mismos determinan lo que les sucede. La madre naturaleza los marcó con un signo especial que muestra que el cerebro de estas personas contiene un gran trozo de información sobre la Naturaleza (el Universo y el mundo). Sin saberlo, tales personas comienzan a involucrarse en las vidas de otras personas a través de deseos, presentimientos y sensaciones. Esto puede ser percibido por muchos como clarividencia, pero es algo completamente diferente. Una persona construye su vida a su alrededor. Teniendo tal signo, reúne a personas fuertes a su alrededor, como si analizara la situación en su entorno a través de personas que están trabajando activamente para desarrollar sus mejores capacidades. Después de realizar tal análisis, los “ingenieros” sacan conclusiones y toman decisiones. Un día, sus planes e ideas se realizarán.\n\nTodos los fracasos de tales personas son sus propios errores o falta de confianza en sí mismos. Si tal persona pierde su tolerancia o sentido del deber hacia sus padres, inmediatamente pierde la calidad de “ingeniero del destino” y se convierte en un perdedor con grandes pretensiones de poder. Lo principal para tales personas es encontrar una aplicación para sus habilidades y capacidades, y encontrar el área de conocimiento más interesante y adecuada. Existen leyes universales en el mundo aplicables en cualquier campo del conocimiento: la lucha de opuestos, la transición de cantidad a calidad, etc. Este tipo de patrones se convierte en el privilegio de las personas con un gran número de sietes, por lo que pueden aplicar su conocimiento en cualquier área de la actividad humana. El mejor consejo que podemos dar es asegurarse de que no reduzcan sus metas y objetivos a problemas cotidianos triviales, porque sus capacidades innatas van más allá de los límites de lo que creen que es verdad, y no hay personas ni comisiones especiales que puedan dar una evaluación real de los talentos y habilidades de estas personas. Su único obstáculo hacia la grandeza son ellos mismos: la pereza, el abuso de drogas o alcohol.\n\nTeniendo muchos sietes en una psicomatriz, lo mejor es entrar en la ciencia o elegir una profesión relacionada con las personas: un médico, maestro, psicólogo. Vale la pena señalar que los pensamientos que vienen a la mente de estas personas deben llegar definitivamente al resto de nosotros, lo que significa que deben ser anotados y publicados en forma de libros, folletos o artículos. Solo queda esperar que llegue el momento en que personas inteligentes y con visión de futuro, la mayoría de las cuales tendrán muchos sietes en su psicomatriz, puedan transmitir libre y abiertamente su conocimiento del mundo a todas las demás personas y mostrarnos formas de superar muchos problemas. Aquellos que tienen fuertes 7s nunca deben olvidar a sus padres y la tolerancia hacia las personas."
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 8888,
      "description": "Si una persona tiene dos o más 8s en su psicomatriz, tiene un sentido del deber desde su nacimiento. Estas personas suelen ser muy amables. La amabilidad se convierte en la norma del comportamiento de tales personas; son muy tolerantes, siempre atentas a sus seres queridos. Estas son personas de deber, porque ayudar a los demás se convierte en una necesidad para ellos. Todos pueden aprovecharse de ellos en ese sentido, pero no confundan esto con el hecho de que pueden ser fácilmente engañados. Tales personas son buscadores de la verdad: siempre sienten una mentira y no la revelan a los demás solo por su alta tolerancia natural y compasión por los demás. Las personas que tienen muchos ochos en una psicomatriz son las más adecuadas para elegir profesiones relacionadas con ayudar a las personas: médico, maestro, rescatista, etc.\n\nDebemos destacar específicamente el sentido del deber de las personas con el signo \"888\". Si recuerdas, tres dígitos siempre causan inestabilidad de la calidad por la que son responsables. En este caso, estamos tratando con una persona que es amable, tolerante, buena con sus padres, pero al mismo tiempo se convierte en el buscador definitivo de la verdad. Estas personas cruzarán a su propia familia en su búsqueda de la verdad. Sin embargo, todo es bueno en moderación. A veces es muy difícil evaluar la realidad de una situación determinada. Por asesinar a una persona se puede condenar a muerte, pero durante las guerras las personas solían recibir medallas de honor por matar a otros. Pasan los años, y resulta que la persona ejecutada era inocente, ya que defendía a su familia de un maníaco que intentaba matar a su esposa e hijos, y el héroe de guerra disparó a aquellos que caminaban con las manos en alto para rendirse.\n\n¿Podría ser que una persona que tiene muchos ochos en su psicomatriz sea grosera, egoísta, cruel y no le importe su familia? Por supuesto, esto es posible. Las razones de tal comportamiento están muy por encima de sus verdaderas intenciones. En primer lugar, es necesario averiguar qué tipo de relación tenían sus padres con sus propios padres. Hay una probabilidad muy alta de que existiera un conflicto subyacente que determinó el comportamiento de esta persona, ya que debe convertirse en un castigo para sus padres por perder su sentido del deber hacia sus abuelos. En segundo lugar, la razón podría ser el comportamiento inapropiado y hostil de sus padres en su infancia temprana, cuando constantemente suprimían su personalidad en su necesidad de disfrutar de su propio poder sobre un niño. La mayoría de las veces, la respuesta de retroalimentación y la resistencia solo ocurren cuando una persona crece y comienza a analizar y resistir la presión.\n\nPor lo general, los propios padres inculcan en el niño todas las cualidades negativas, convenciendo a este de que es estúpido, terco, enojado, molesto, agresivo, despiadado, etc. Recuerda el dicho: “Dile a una persona cien veces que es un cerdo, y ella gruñirá.” Siempre debes encontrar las razones subyacentes del comportamiento de tu hijo en ti mismo. Tal vez así eres tú y así actúas hacia tus padres, y tu hijo simplemente está copiando tus patrones de comportamiento. Por último, la razón de tal sentido distorsionado del deber y la amabilidad podría ser un maleficio que el niño tiene desde su nacimiento, que debe ser eliminado."
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 9999,
      "description": "Si hay tres o más 9s en la psicomatriz, esto significa que la característica de la memoria debe dar paso a una nueva calidad, por la cual los nueves son responsables: la clarividencia. Intentemos entender el proceso de la clarividencia. Hay dos tipos de clarividencia. En primer lugar, si una persona tiene una energía fuerte (22 o más), entonces puede conectarse al campo de información. Es accesible para él debido a su fuerte memoria, ya que la cantidad de información almacenada en su memoria debería eventualmente convertirse en calidad. La información acumulada por muchas generaciones debe ser ordenada, pero no debe desaparecer del campo de información. Por eso, el acceso al campo de información solo se otorga a aquellos que tienen una memoria fuerte y una energía fuerte. Si una persona tiene muchos nueves en su psicomatriz, pero una energía débil (no más de un 2), entonces podemos hablar de una clarividencia comparativa cuando elige una situación similar de su memoria y hace una suposición sobre cómo puede concluir el evento actual.\n\nTal clarividencia no tiene gran certeza y confiabilidad. Al comparar los signos “99” y “999” en términos de la potencia de la memoria, se debe dar preferencia a dos nueves, porque la clarividencia expande la memoria de una persona, a veces alejándolo de la realidad. Los clarividentes que ingresan al campo de información pueden cometer errores en sus predicciones porque son capaces de ver (o entender) solo los trazos generales de un evento, su silueta vaga. A veces no pueden determinar cuándo terminará el evento, pero pueden predecir con precisión cómo terminará.\n\nLa clarividencia está más fuertemente representada por los signos “9999” y “99999”. En este caso, podemos hablar del signo del profeta, cuando casi todas las predicciones se cumplen con un alto grado de precisión. Naturalmente, en este caso estamos hablando de personas que han desarrollado sus habilidades y no han permitido la “absorción” de sus 9s por las líneas. Si tu hijo tiene tal signo, entonces debes saber que tienes una gran responsabilidad en el desarrollo de sus habilidades clarividentes. ¿Cómo puedes hacer eso?\n\nLo principal es definir el círculo de sus intereses y dirigirlo hacia el desarrollo de sus habilidades en esas áreas. Tan pronto como el potencial del niño en el dominio de esta área de conocimiento alcance un nivel suficientemente alto, la situación cambiará drásticamente, ya que la persona obtendrá acceso al campo de información, donde se acumula la información de todas las personas con intereses similares. Tan pronto como la persona reciba esa información por primera vez, en un sueño o una visión, debes comenzar a compilar un vocabulario individual de símbolos que aparecerán en esos sueños o visiones. Muy a menudo, un clarividente o profeta experimentado sufre porque no puede entender el significado de la información que apareció en un sueño: la información está codificada en símbolos o imágenes. No debes recurrir a la ayuda de varios intérpretes de sueños. Lo mejor es compilar tu propio vocabulario de sueños y visiones, que reflejará más precisamente el significado de los posibles eventos. Lo principal es aprender a creer y confiar en tus propios presentimientos, sueños, visiones y sensaciones. Si tu hijo tiene estas cualidades, entonces confía en él, ya que sabe mucho."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 11111,
      "description": "Este es el tipo de carácter que más ama el poder. Estas personas trabajan hacia su objetivo sin prestar atención a nada ni a nadie (siempre que la psicomatriz de esta persona no tenga un “8”, y la persona aspire al poder). Estas personas son justamente consideradas déspotas. Poder ilimitado o ningún poder. Pocos de ellos pueden detenerse en la búsqueda del poder y no hay límite para las aspiraciones imperiosas y la sed de poder. Esta búsqueda de poder crea un ambiente hostil a su alrededor. Podemos decir con seguridad que el resultado para cualquier déspota se conoce de antemano: él mismo engendra a su sucesor, quien eventualmente le cortará el cuello. La única forma de salvarse es renunciar a la búsqueda del poder antes de que sea demasiado tarde.\n\nDeberías desarrollar tolerancia y paciencia y encontrar tus talentos. Puedes convertirte en un artista, poeta, bailarín o actor talentoso. Todos estos caminos están abiertos para el tipo de carácter “11111”. La única manera es tener un tipo de liderazgo que no tenga víctimas del despotismo. Por extraño que parezca, pero con el tipo de carácter “11111” una persona está mejor renunciando al poder. De lo contrario, se vuelve simultáneamente inactiva, lo que se asemeja a una persona débil de voluntad (la transición del carácter “11111” a “1 y 88”) y al mismo tiempo – explosiva, cuando la más mínima presión provoca una respuesta muy impredecible y fuerte. Solo conociendo los rasgos característicos de un déspota puedes evitar tener un conflicto con esta persona. En cualquier caso, nunca pongas a prueba su paciencia.\n\nConsejos Matrimoniales\nUn matrimonio sólido es posible solo con tipos de carácter más débiles “1” y “11”. No deberías formar una familia con el carácter sobrecargado “111111 y más”, ya que conducirá a constantes rupturas y discusiones que romperán la familia. Todas las demás combinaciones también son desaconsejables. Ahora, estamos hablando aquí de familias potenciales. Muchas familias ya se han creado, y las personas se han acostumbrado entre sí, pero eso no significa que no haya problemas en tales familias. Dos tipos de carácter que nunca deberían casarse son “1111” y “11111” – su unión es como ir a la guerra.\n\nRecomendaciones sobre Energía «11111»\nLo más difícil es dar recomendaciones a aquellos que nunca las seguirán, ya que no las toman en serio por ser demasiado seguros de sí mismos y justicieros. El tiempo dirá si es la filosofía correcta, pero aún así daremos nuestras recomendaciones. Huye del poder – es tu potencial fracaso. Desarrolla tus talentos. Si vives con una persona que tiene el carácter de un déspota, entonces solo tienes dos posibilidades: prevenir que el carácter del déspota florezca o obedecerle. Si no toleras la humillación y ser controlado, entonces nunca formes una familia con este tipo de persona. La mejor recomendación para una persona con un carácter despótico es siempre considerar los deseos y sentimientos de los demás. Si tu psicomatriz contiene muchos números 2 y 4, entonces es mejor entrar en el deporte, que canalizará tu energía hacia el deseo de ser el primero, de ganar. No quiero ser repetitivo, pero aún así – no busques poder."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 22222,
      "description": "Si tienes cuatro o más 2 en tu psicomatriz, esto significa que eres un donante – una persona que tiene un exceso de energía y puede permitirse gastar cualquier tiempo que desee. Tienes un problema para utilizar correctamente tu energía disponible. La cuestión es que este tipo de energía puede gastar mucha energía valiosa viendo programas de televisión sin sentido en lugar de hacer algo por su desarrollo personal. Esto también puede considerarse pereza, pero en este caso proviene de un exceso de energía. A veces, estas personas pueden ser excesivamente tranquilas, rozando la indiferencia hacia todo. Es mejor intentar probar suerte en deportes, medicina, enseñanza o trabajo físico - todas estas ocupaciones requieren mucha energía y, por lo tanto, son las más adecuadas para los donantes. Si los donantes no encuentran formas de expandir su energía, pueden desarrollar una necesidad de conflictos que “desactivarán” a los donantes y les traerán alivio. Bueno, pensamos que esta no es la mejor manera de deshacerse del exceso de energía.\n\nEl exceso de energía es bien utilizado por los gatos (pero solo las gatas, porque los gatos machos pueden absorber mucha menos energía). Si tu psicomatriz también contiene el número 4, entonces puedes intentar en deportes profesionales. Con suficientes 5 y 9 (dos o más) puedes entrar en la ciencia. Si tienes el signo “66”, entonces intenta encontrar tu vocación donde puedas revelarte como un maestro (ebanista, diseñador, chef, etc.). Un gran número de 2 da a las personas fuerza física, y se beneficiarán del deporte (trabajos de policía militar para hombres).\n\nConsejos Matrimoniales:\n\nDado que tienes un exceso de energía, deberías asociarte con una persona que tenga energía más débil y preferiblemente pertenezca a los tipos de energía “sin 2” o “2”. Estos tipos de energía son óptimos para tu futuro cónyuge cuando hablamos de un matrimonio largo y feliz. Los tipos de energía “222” o “22” son mucho menos adecuados para ti, y la energía del donante no te conviene en absoluto. Dos donantes inevitablemente tendrán muchos conflictos, porque el exceso de energía no puede gastarse de otra manera. El único escenario aceptable de dos donantes en un matrimonio feliz es cuando estas personas expanden efectivamente su energía fuera del matrimonio: atletas profesionales, realizando trabajo físico intenso, etc.\n\nRecomendaciones sobre Energía «22222»:\n\nSi has recibido un regalo tan generoso de tener energía fuerte de la madre naturaleza, entonces deberías intentar usarlo en beneficio de ti mismo y de los demás. Lo principal que debes hacer es establecer metas para ti mismo y comenzar a avanzar. No olvides que la energía que no puedes expandir no te hará nada más que causarte irritabilidad y terquedad innecesaria. Se te ha dado buena salud, que depende de tu energía, y por eso enfermarse para un donante no es la norma, sino más bien una sorpresa impactante. Así que, si te enfermas, debes identificar de inmediato la causa de tal fenómeno inusual para un donante. Típicamente, será un mal de ojo o vudú (si una enfermedad llegó de repente, inesperadamente). También podrías enfermarte después de perder el sentido del deber hacia tus padres – en ese caso, la enfermedad es tu castigo. Y la última razón para enfermarse es la incapacidad de gestionar tu energía y usarla."
    },
    {
      "locale": "es",
      "characteristic": "interest",
      "number": 33333,
      "description": "Hoy en día, este es un tipo muy raro, pero existe no obstante. Este tipo de interés significa un fuerte interés en la ciencia y la tecnología. Podemos decir que una persona nació para convertirse en inventor y desarrollador. Si la psicomatriz también tiene 5 y 9 activos (dos o más), entonces significa que una persona debería entrar directamente en la ciencia, en otras palabras, trabajar en un instituto de investigación o laboratorio.\n\nSi los 5 y 9 están poco representados, entonces aún deberías intentar realizar el potencial de tus números 3. Para eso, hay una manera bastante simple pero confiable – escribir una novela fantástica, donde puedas expresar todas tus ideas y pensamientos. ¿Quién puede condenar al escritor por el hecho de que todas sus ideas son irreales? La ciencia ficción es precisamente el género de literatura donde una persona es libre de expresar sus ideas más locas.\n\nRecuerdo cómo una vez propuse el concepto de una nueva escuela, que debía desarrollar los intereses y habilidades de los niños. Se planeaba introducir una nueva materia obligatoria en su currículo – fantasía – donde cada niño podría revelar sus talentos y habilidades ocultas y compartir sus pensamientos sin temer que le dieran una baja calificación o se rieran de él.\n\nEs bastante obvio que se necesita mucho tiempo y esfuerzo para que las cosas más progresistas entren en nuestras vidas. Eso es porque solo el 5-7% de las personas son capaces de pensar progresivamente, mientras que el resto de la población solo puede mejorar lo que ya existe y obstaculizar el progreso. Estoy seguro de que si cada persona pudiera expresar todas sus ideas sin preocuparse por cómo serían percibidas, la sociedad también habría avanzado significativamente en la comprensión del significado de ser.\n\nAl analizar la psicomatriz de cualquier persona, siempre evalúa correctamente los números 3 presentes en ella, porque esto determinará la elección de la profesión y los intereses de esa persona. Permíteme recordarte una vez más que para convertirse en un buen técnico o entrar en ciencias exactas, una persona debe tener dos o más 5 en su psicomatriz. Si no hay ninguno, o solo hay un número 5, entonces no se recomienda trabajar en la reparación o ensamblaje de equipos, ya que la falta de lógica llevará a muchos errores. Si los 5 están poco expresados, pero hay muchos números 3 (tres o más), entonces es mejor que una persona entre en diseño o comience a escribir novelas de ciencia ficción, lo que también permite realizar este interés particular.\n\nPara las mujeres, el número 3 es más a menudo absorbido por las líneas, lo que les da la oportunidad de realizar estos números particulares, solo que no en las áreas científicas o técnicas, sino en su hogar, en la vida cotidiana, en la vida amorosa y en la forma en que se visten. Esto es mucho mejor que cuando una mujer sacrifica el bienestar de su familia eligiendo en su lugar enfocarse en estudiar ciencias exactas o tecnología. Debe señalarse que después del nacimiento de un niño, cualquier mujer perderá parte de su energía, lo que inevitablemente llevará a un cambio en sus intereses y objetivos. Esto significa que su interés en ciencias complejas puede sufrir independientemente de si su esposo apoya su desarrollo personal o no. Creemos que es por esta razón puramente fisiológica que los hombres tienen más probabilidades de alcanzar su máximo potencial que las mujeres. El único consejo que podemos dar aquí a las encantadoras damas es que se apresuren."
    },
    {
      "locale": "es",
      "characteristic": "health",
      "number": 44444,
      "description": "Si tienes dos o más 4 en tu psicomatriz, esto significa que se te ha otorgado una salud fuerte desde el nacimiento, y con ella un cuerpo hermoso y fuerte. Puedes aventurarte incluso en deportes profesionales. El trabajo físico también es aceptable, pero aquí debes considerar otros números también, como el número 6, que es responsable del interés en el trabajo físico (dos o más 6). Junto con una buena salud, eres una persona bastante determinada, sabes cómo establecer metas para ti mismo y cómo alcanzarlas. Ten en cuenta que poner demasiado énfasis en proveer para tu familia puede ser un detrimento para tu éxito. Con números tan fuertes, una persona debería enfermarse raramente, pero si esto sucede (nos referimos a enfermedades serias), entonces es necesario encontrar la causa de la enfermedad, que se discutió anteriormente.\n\nEl principal problema, y que inevitablemente surgirá tarde o temprano en tu vida, es tu fortaleza física, que se te da desde el nacimiento y que a menudo se utiliza como el último “argumento” en una discusión. Trata de evitar manifestarlo. Recuerda el dicho: “No traes un cuchillo a una pelea de armas.” Te servirá bien. La confianza en la fuerza física empuja a las personas a involucrarse en peleas a puñetazos, y especialmente a aquellos que tienen tres 4. Teniendo un cuerpo fuerte, a menudo dañan su salud porque no ejercen moderación ni en el trabajo, ni en el deporte, ni en el trabajo físico.\n\nEn cuanto a la influencia de los tres 4 en una familia, aquí se trata principalmente de la apariencia de los cónyuges. No es un secreto que elegimos a nuestros compañeros primero por su apariencia, mucho menos a menudo por su inteligencia o ingenio, y aún menos por la compatibilidad sexual. Si bien es bastante fácil determinar si una persona es inteligente, la compatibilidad en temperamento se convierte en algo mucho más complicado de medir, especialmente porque las personas tienden a comportarse de manera diferente durante un período de citas, mientras todo es aún fresco y nuevo. Es posible verificar tu compatibilidad sin intimidad mutua. Observa la diagonal sensual de cada pareja, y todo caerá en su lugar, porque puedes evaluar el temperamento de cada persona según la fuerza de esta línea (3, 5, 7).\n\nAhora imagina que él o ella tiene muchos números 4, lo que le da a esta persona un cuerpo hermoso, pero su diagonal sensual es débil, lo que significa que pueden tener problemas de naturaleza íntima si una persona tiene un libido más fuerte que la otra. Al elegir un compañero, no te bases solo en su apariencia física: a menudo es engañosa: manos fuertes y hombros anchos no siempre significan fuerza sexual o libido fuerte. El número 4 no tiene nada que ver con la vida íntima de una persona, así que debes mirar la diagonal sensual antes de decidir si eres compatible. Esto es especialmente cierto para las mujeres que tienen una diagonal fuerte (3, 5, 7). Lo óptimo es que un hombre sea más fuerte que una mujer por 1 dígito o que tenga el mismo número de dígitos en su diagonal."
    },
    {
      "locale": "es",
      "characteristic": "logic",
      "number": 55555,
      "description": "Sobre carga de calidad desestabilizadora. Difícilmente puedes llamar a esta persona consistente. Tendría más sentido hablar de epifanías repentinas que permiten a alguien con un valor de 555+ a veces ver la verdad invisible para otros. En la vida real se asemeja a la incapacidad de controlar el flujo de eventos que a veces se interrumpe por golpes de suerte inesperados, ya que esta persona nunca está segura de que sus conclusiones sean correctas y sus acciones justificadas. Al mismo tiempo, tales personas pueden actuar brillantemente en una situación de fuerza mayor debido a repentinos aumentos de intuición y visión interna. Sin embargo, cuando las cosas caen en su lugar, estas habilidades vuelven al modo de espera, y ningún “¡Puedes hacerlo, hombre!” puede volver a activarlas."
    },
    {
      "locale": "es",
      "characteristic": "work",
      "number": 66666,
      "description": "Un mayor número de seis se puede llamar “el número de un hechicero o una bruja” – es un signo aún más fuerte. No te apresures a encender hogueras de la Inquisición, porque tener estos números en la psicomatriz no significa nada, especialmente tener números 8 y 7 en la psicomatriz restringe a los seis. Supongamos que una persona tiene los siguientes números en su psicomatriz: 666, 7, 8. Entonces puedes tachar dos números 6 y, respectivamente, los números 7 y 8, te quedarás solo con un número 6, que corresponde al signo “6” - una persona temperamental (esta eliminación solo es válida cuando ambos números 7 y 8 no hicieron una transición. De lo contrario, estamos tratando con una persona que, después de un conflicto con sus padres, ha recibido una nueva calidad: 666, 7, 8 se ha transformado en 6666 y 11 con una pérdida de 4 o 22, lo que lleva a la irritabilidad y autoritarismo).\n\nIntentemos averiguar qué significa el signo “666 y más” en la vida real. Supongamos que una persona tiene “666” en su psicomatriz, lo que significa que si está rodeado de tres personas con seises fuertes o activos (dos seises o más o una persona tiene un resentimiento contra sus padres, o es autoritaria y enojada) – obtenemos una unión peligrosa unida por un deseo común de poder. El líder será quien tenga más seises o el carácter más fuerte. Así, tenemos un grupo de cuatro personas. Se forma una figura cuadrada, tan amada por Pitágoras, que no es una coincidencia. Esta es la primera figura que tiene diagonales, y por lo tanto, el punto de su intersección, que también está fijado con precisión en su lugar, al igual que los vértices del cuadrado. No te sorprendas de que ahora estés conociendo un pequeño curso de geometría, porque esto es necesario para entender cómo funcionan los seises.\n\nEn geometría, hay un concepto de curvas de segundo orden, que definen todas las posibles líneas que se pueden obtener en un plano utilizando dos coordenadas y una ecuación de segundo grado; corresponde a la dimensión del plano mismo (2 coordenadas). Si dibujas una línea arbitraria en este plano, entonces puedes dividirla en partes de tal manera que cada porción de ella corresponda a una de las líneas de segundo orden.\n\nAsí, podemos decir que cualquier movimiento arbitrario en el plano ocurre a lo largo de una curva de segundo orden (nota que dijimos “cualquier movimiento”). Todos vivimos en un enorme, que a escala para una persona puede considerarse un plano, ya que no puedes distinguir su superficie de un plano por ninguna medición a menos que te alejes de la Tierra a gran altura, pero en ese caso ya no estás en un plano. Podemos decir que vivimos en un plano de segundo orden, y por lo tanto, todos nuestros movimientos arbitrarios ocurren a lo largo de una curva de segundo orden. Entonces, ¿por qué necesitabas esta inusual digresión en geometría?\n\nEn geometría, hay un teorema que nos dice lo siguiente. Si elegimos arbitrariamente cinco puntos en un plano, definirán de manera única una curva de segundo orden en ese plano.\n\nAhora, imagina que una persona es un punto que puede moverse en el plano de nuestro planeta a su propia voluntad. Mientras tanto, mientras continúa su existencia pacífica, aparece esa unión de cuatro personas que han reservado un lugar central solo para él, porque uno de los miembros de ese “grupo satánico” tiene un resentimiento contra esta persona, así que involucra a tres asistentes más que ni siquiera necesitan tomar parte activa: simplemente deben apoyar a su “amigo” en su empresa. Tan pronto como la víctima es atacada (conflicto, discusión, advertencia o promesa de problemas en la familia o con la salud), comienza la etapa más importante.\n\nSi una persona, que está siendo empujada al centro del cuadrado por estos cuatro “satanistas”, reacciona ante cualquiera de ellos con agresividad, miedo o amenaza de represalia – automáticamente será incluida en su circuito general, convirtiéndose en un individuo malicioso, agresivo y, por lo tanto, enfermo y miserable.\n\n¿Qué sucede cuando la “víctima” responde al atacante con agresión u otra reacción negativa o miedo? Se convierte en el quinto miembro de este grupo porque encendió las emociones que necesitaban y tradujo. Tan pronto como esto ha sucedido, el teorema sobre cinco puntos elegidos arbitrariamente del plano que forman una cierta curva de segundo orden entra en acción. Para la “víctima”, esto significa que comienza a moverse a lo largo de la estricta línea del destino, que está determinada por esas cuatro personas, una de las cuales mantiene constantemente contacto con la víctima para no permitirle desconectarse del grupo. Una persona se convierte en un zombi, que recibe órdenes de otros y las ejecuta mientras se le dice cómo vivir su vida (a veces, una persona puede incluso ser empujada al suicidio).\n\nSi una persona tiene “6666” en su fecha de nacimiento, entonces al unirse a cuatro tales personas, inmediatamente crea una conexión estable con ellos, lo que significa que comienza a atraer a tales personas a su alrededor a medida que manifiestan sus rasgos ocultos: necesidad de poder, crueldad, agresividad, etc.\n\n¿Puede la “víctima” elegida escapar de tal destino? La respuesta es sí. Podemos hacer la siguiente recomendación. Si te están empujando deliberadamente a una situación de conflicto, hay solo una manera de protegerte: debes entrar en un estado de vacío emocional e indiferencia hacia la persona que te arrastra al conflicto. La forma más fácil de hacer esto es utilizando la emoción de la risa, que no va con el miedo y no lleva ninguna irritabilidad y agresividad.\n\nEste es un antiguo método chino de entrar en el vacío emocional (vacío), que fue utilizado por expertos en qigong al confrontar al enemigo. Es necesario recordar este simple modo de defensa personal. Créenos, si esas numerosas leyendas que nos convencen de la existencia de Satanás no tocaron el problema en sí, y en su mayor parte se centraron en describir la apariencia de Satanás y sus sirvientes, el segundo aspecto de las leyendas bíblicas se dedicó a describir el infierno y los tormentos que esperan a los pecadores.\n\nLas actividades de los grupos de personas de los que hablamos (unidos por los signos “666 y más”) son una amenaza real para un individuo. Desde tiempos antiguos, existieron todo tipo de hechiceros que trabajaron su magia para proteger a las personas de tales influencias negativas o para deshacerse de los síntomas. Yo, tales influencias negativas fueron llamadas un mal hechizo, hoo-doo o embrujamiento. Usando términos modernos de psiquiatría, podemos llamar a eso codificación de personalidad, pero esto no elimina el problema: solo lo hace más real. ¿Es posible eliminar tal codificación? Se utilizaron varios métodos para eso. En China, tales efectos negativos fueron llamados “enfermedades del diablo”. Incluso los nombres de tales enfermedades envían escalofríos por la espalda: “camino del diablo”, “habitación del diablo”, “fe del diablo” – un total de 13 variedades con diferentes síntomas y métodos de tratamiento. En Rusia, se usaron oraciones y hechizos contra los malos hechizos y el vudú.\n\nEstas influencias negativas no se limitaron solo a los malos hechizos: el vudú, la difamación y el sortilegio también se utilizaron ampliamente. Esto no se aplica a los signos “666 y más”. La acción de estas personas es inducida por un producto alimenticio específico, una bebida, un botón u otro objeto personal perteneciente a la persona específica. Se pone un mal hechizo en este alimento o cosa personal específica. Como sabes, el agua es un buen portador de información, y también puede llevar una cierta carga energética. Al consumir tal alimento maldito o usar tal objeto personal, una persona se convierte en un verdadero zombi que puede cambiar drásticamente sus hábitos, su posición en la sociedad o sus relaciones con familiares y amigos.\n\nEs importante recordar que la mayoría de las veces (hay excepciones, por supuesto), tal codificación de personalidad tiene una duración específica, una fecha de caducidad específica, después de la cual una persona regresa a su estado normal y sus emociones se vuelven completamente opuestas a lo que esas personas intentaron imponer. Esto debe ser conocido por aquellas personas que recurren al sortilegio para atraer a otra persona. El término de tal codificación de personalidad es generalmente de 6 semanas desde el momento de digerir el alimento maldito. Hasta que este período expire, es casi imposible eliminar el hechizo, a menos que lo superes con un nuevo hechizo diferente, pero no recomendamos recurrir a tales medios. Hoy en día, hay mucha información sobre cómo realizar prácticas de vudú y causar malos hechizos. Ten mucho cuidado con este tipo de información para no causar la reacción opuesta en la persona que te interesa después de que termine el término del hechizo, o tendrás que seguir haciendo esas “pociones” toda tu vida."
    },
    {
      "locale": "es",
      "characteristic": "luck",
      "number": 77777,
      "description": "Si una persona tiene tres o más sietes en su psicomatriz, la cantidad se convierte en calidad, y en este caso ya no podemos hablar de suerte. Las personas que poseen tales signos pueden ser llamadas los ingenieros o diseñadores de la vida. Ellos mismos determinan lo que les sucede. La madre naturaleza los marcó con un signo especial que muestra que el cerebro de estas personas contiene un gran trozo de información sobre la Naturaleza (el Universo y el mundo). Sin saberlo, tales personas comienzan a involucrarse en las vidas de otras personas a través de deseos, presentimientos y sensaciones. Esto puede ser percibido por muchos como clarividencia, pero es algo completamente diferente. Una persona construye su vida a su alrededor. Teniendo tal signo, reúne a personas fuertes a su alrededor, como si analizara la situación en su entorno a través de personas que están trabajando activamente para desarrollar sus mejores capacidades. Después de realizar tal análisis, los “ingenieros” sacan conclusiones y toman decisiones. Un día sus planes e ideas se realizarán.\n\nTodos los fracasos de tales personas son sus propios errores o falta de autoconfianza. Si tal persona pierde su tolerancia o sentido del deber hacia sus padres, inmediatamente pierde la calidad de “ingeniero del destino” y se convierte en un perdedor con grandes pretensiones de poder. Lo principal para tales personas es encontrar una aplicación para sus habilidades y capacidades, y encontrar el área de conocimiento más interesante y adecuada. Existen leyes universales en el mundo aplicables en cualquier campo del conocimiento: la lucha de opuestos, la transición de cantidad a calidad, etc. Este tipo de patrones se convierte en el privilegio de las personas con un gran número de sietes, por lo que pueden aplicar su conocimiento en cualquier área de la actividad humana. El mejor consejo que podemos dar es asegurarse de que no reduzcan sus metas y objetivos a problemas cotidianos triviales, porque sus capacidades innatas van más allá de los límites de lo que creen que es verdad, y no hay personas ni comisiones especiales que puedan dar una evaluación real de los talentos y habilidades de estas personas. Su único obstáculo hacia la grandeza son ellos mismos: la pereza, el abuso de drogas o alcohol.\n\nTeniendo muchos sietes en una psicomatriz, lo mejor es entrar en la ciencia o elegir una profesión relacionada con las personas: médico, maestro, psicólogo. Vale la pena señalar que los pensamientos que vienen a la mente de estas personas deben llegar definitivamente al resto de nosotros, lo que significa que deben ser escritos y publicados en forma de libros, folletos o artículos. Solo queda esperar que llegue el momento en que personas inteligentes y con visión de futuro, la mayoría de las cuales tendrán muchos sietes en su psicomatriz, puedan transmitir libre y abiertamente su conocimiento del mundo a todas las demás personas y mostrarnos formas de superar muchos problemas. Aquellos que tienen fuertes 7s nunca deben olvidar a sus padres y la tolerancia hacia las personas."
    },
    {
      "locale": "es",
      "characteristic": "duty",
      "number": 88888,
      "description": "Si una persona tiene dos o más 8s en su psicomatriz, tiene un sentido del deber desde el nacimiento. Estas personas suelen ser muy amables. La amabilidad se convierte en la norma del comportamiento de tales personas; son muy tolerantes, siempre atentas a sus seres queridos. Estas son personas de deber, porque ayudar a los demás se convierte en una necesidad para ellos. Todos pueden aprovecharse de ellos en ese sentido, pero no confundirlo con el hecho de que pueden ser fácilmente engañados. Tales personas son buscadores de la verdad: siempre sienten una mentira y no la revelan a los demás solo por su alta tolerancia natural y compasión por los demás. Las personas que tienen muchos ochos en una psicomatriz son las más adecuadas para elegir profesiones relacionadas con ayudar a las personas: médico, maestro, rescatista, etc.\n\nDebemos destacar específicamente el sentido del deber de las personas con el signo \"888\". Si recuerdas, tres dígitos siempre causan inestabilidad de la calidad por la que son responsables. En este caso, estamos tratando con una persona que es amable, tolerante, buena con sus padres, pero al mismo tiempo se convierte en el buscador definitivo de la verdad. Estas personas cruzarán a su propia familia en su búsqueda de la verdad. Sin embargo, todo es bueno en moderación. A veces es muy difícil evaluar la realidad de una determinada situación. Por asesinar a una persona se puede condenar a muerte, pero durante las guerras, las personas solían recibir medallas de honor por matar a otros. Pasan los años y resulta que la persona ejecutada era inocente, ya que defendió a su familia de un maníaco que intentó matar a su esposa e hijos, y el héroe de guerra disparó a aquellos que caminaban con las manos en alto para rendirse.\n\n¿Podría ser que una persona que tiene muchos ochos en su psicomatriz sea grosera, egoísta, cruel y no le importe su familia? Por supuesto, esto es posible. Las razones de tal comportamiento están muy por encima de sus verdaderas intenciones. En primer lugar, es necesario averiguar qué tipo de relación tenían sus padres con sus padres. Hay una probabilidad muy alta de que existiera un conflicto subyacente que determinara el comportamiento de esta persona, ya que debe convertirse en un castigo para sus padres por perder su sentido del deber hacia sus abuelos. En segundo lugar, la razón podría ser el comportamiento inapropiado y hostil de sus padres en su infancia temprana, cuando constantemente suprimían su personalidad en su necesidad de disfrutar de su propio poder sobre un niño. Más a menudo, la respuesta de retroalimentación y la resistencia solo ocurren cuando una persona crece y comienza a analizar y resistir la presión.\n\nPor lo general, los propios padres inculcan en el niño todas las cualidades negativas, convenciendo a él de que es estúpido, terco, enojado, molesto, agresivo, despiadado, etc. Recuerda el dicho: “Dile a una persona cien veces que es un cerdo, y él gruñirá.” Siempre debes encontrar las razones subyacentes del comportamiento de tu hijo en ti mismo. Tal vez así es como eres y cómo actúas hacia tus padres, y tu hijo simplemente está copiando tus patrones de comportamiento. Por último, la razón de tal sentido distorsionado del deber y la amabilidad podría ser un mal hechizo que el niño tiene desde su nacimiento, que debe ser eliminado."
    },
    {
      "locale": "es",
      "characteristic": "memory",
      "number": 99999,
      "description": "Si hay tres o más 9s en la psicomatriz, esto significa que la característica de la memoria debe dar paso a una nueva calidad, por la cual los nueves son responsables: la clarividencia. Intentemos entender el proceso de la clarividencia. Hay dos tipos de clarividencia. En primer lugar, si una persona tiene una energía fuerte (22 o más), entonces puede conectarse al campo de información. Es accesible para él debido a su fuerte memoria, ya que la cantidad de información almacenada en su memoria debería eventualmente convertirse en calidad. La información acumulada por muchas generaciones debe ser ordenada, pero no debe desaparecer del campo de información. Por eso, el acceso al campo de información solo se otorga a aquellos que tienen una memoria fuerte y una energía fuerte. Si una persona tiene muchos nueves en su psicomatriz, pero una energía débil (no más de un 2), entonces podemos hablar de una clarividencia comparativa cuando elige una situación similar de su memoria y hace una suposición sobre cómo puede concluir el evento actual.\n\nTal clarividencia no tiene gran certeza y confiabilidad. Al comparar los signos “99” y “999” en términos de la potencia de la memoria, se debe dar preferencia a dos nueves, porque la clarividencia expande la memoria de una persona, a veces alejándolo de la realidad. Los clarividentes que ingresan al campo de información pueden cometer errores en sus predicciones porque son capaces de ver (o entender) solo los trazos amplios de un evento, su silueta vaga. A veces no pueden determinar cuándo terminará el evento, pero pueden predecir con precisión cómo terminará.\n\nLa clarividencia está más fuertemente representada por los signos “9999” y “99999”. En este caso, podemos hablar del signo del profeta, cuando casi todas las predicciones se cumplen con un alto grado de precisión. Naturalmente, en este caso estamos hablando de personas que han desarrollado sus habilidades y no han permitido la “absorción” de sus 9s por las líneas. Si tu hijo tiene tal signo, entonces debes saber que tienes una gran responsabilidad en el desarrollo de sus habilidades clarividentes. ¿Cómo puedes hacer eso?\n\nLo principal es definir el círculo de sus intereses y dirigirlo hacia el desarrollo de sus habilidades en esas áreas. Tan pronto como el potencial del niño en el dominio de esta área de conocimiento alcance un nivel suficientemente alto, la situación cambiará drásticamente a medida que la persona obtenga acceso al campo de información, donde se acumula información de todas las personas con intereses similares. Tan pronto como la persona reciba esa información por primera vez, en un sueño o una visión, debes comenzar a compilar un vocabulario individual de símbolos que aparecerán en esos sueños o visiones. Muy a menudo, un clarividente o profeta hábil sufre porque no puede entender el significado de la información que apareció en un sueño: la información está codificada en símbolos o imágenes. No debes recurrir a la ayuda de varios intérpretes de sueños. Lo mejor es compilar tu propio vocabulario de sueños y visiones, que reflejará más precisamente el significado de los posibles eventos. Lo principal es aprender a creer y confiar en tus propios presentimientos, sueños, visiones y sensaciones. Si tu hijo tiene estas cualidades, entonces confía en él, ya que sabe mucho."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 111111,
      "description": "Tan pronto como el número de unos supera cinco, podemos hablar inmediatamente de la “sobrecarga” de un déspota, lo que significa un cambio brusco en el carácter. Una persona comienza a tener miedo de su naturaleza oculta y de su necesidad de poder. Al darse cuenta de su extrema sed de poder, también comprende claramente que nunca podrá tener lo que desea (ser un rey o un presidente). Los objetivos más pequeños no le interesan ni le emocionan. Es la realización de que no puede obtener poder ilimitado lo que lo lleva a renunciar por completo a su búsqueda. Tales personas pueden revelar sus planes ocultos solo en el momento de una severa intoxicación. Son muy tolerantes y tranquilos, y sus emociones explotan solo después de una larga acumulación de agravios. Cuando llega tal momento, una palabra equivocada puede desencadenar una enorme explosión de energía acumulada. Las personas cercanas necesitan saber esto y buscar liberar la energía negativa acumulada más temprano que tarde, cuando no es tan crítico. La determinación de las personas con este tipo de carácter está muy subestimada, así como su autoconfianza. La elección de carrera no está determinada por sus intereses, sino por el grado de libertad que les da para no depender de los superiores y de nadie en absoluto.\n\nConsejos Matrimoniales:\n\nLa naturaleza extrema de este tipo de carácter significa que estas personas no pueden tolerar estar emparejadas con líderes y personas poderosas. Por eso, es deseable que estas personas se emparejen con los caracteres “111”, “11”, en algunos casos “1111”. Otras combinaciones para el déspota \"sobrecargado\" no son muy adecuadas. Recuerda que la regulación básica de la familia afectará a aquellos que se casen con una persona con el tipo de carácter “111111 y superior”. En cualquier familia, es necesario crear condiciones en las que una persona con un carácter sobrecargado se sienta necesaria e importante, pero al mismo tiempo no se le espera que tome la iniciativa, porque eso no es lo que quiere.\n\nRecomendaciones sobre Energía «111111»:\n\n¿Qué podemos recomendar a las personas con el tipo de carácter de un déspota sobrecargado? Sé paciente. Bueno, esta fue la recomendación más simple y poco exitosa. Es mejor entender el pensamiento obvio que surge de la siguiente pregunta: “¿Quién gobernó el país durante la época de A. Pushkin?” El nombre del emperador fue el primero, y Alexander Sergeevich Pushkin ni siquiera fue un remoto segundo después de él. La importancia de una persona en particular durante su tiempo y en el futuro no está determinada por su título o estatus social, mucho menos por su riqueza material. El talento es la única medida que será determinada por la historia. Si hay una persona en tu familia con un carácter sobrecargado, entonces ayúdala a entender esta noción simple. Encuentra la fuerza, el coraje y el deseo de ayudarle a descubrir sus talentos y cumplir su potencial. Necesitas encontrar y desarrollar sus talentos y protegerlo de humillaciones e insultos."
    },
    {
      "locale": "es",
      "characteristic": "energy",
      "number": 222222,
      "description": "Si tienes cuatro o más 2s en tu psicomatriz, esto significa que eres un donante – una persona que tiene un exceso de energía y puede permitirse gastar cualquier tiempo que desee. Tienes un problema para utilizar adecuadamente tu energía disponible. La cuestión es que este tipo de energía puede gastar mucha energía valiosa viendo programas de televisión sin sentido en lugar de hacer algo por su desarrollo personal. Esto también puede considerarse pereza, pero en este caso proviene de un exceso de energía. A veces, estas personas pueden ser excesivamente tranquilas, rozando la indiferencia hacia todo. Es mejor probar suerte en deportes, medicina, enseñanza o trabajo físico: todas estas ocupaciones requieren mucha energía y, por lo tanto, son las más adecuadas para los donantes. Si los donantes no encuentran formas de expandir su energía, pueden desarrollar una necesidad de conflictos que “desactive” a los donantes y les brinde alivio. Bueno, creemos que esta no es la mejor manera de deshacerse del exceso de energía.\n\nLa energía excesiva es bien utilizada por los gatos (pero solo las gatas, porque los gatos machos pueden absorber mucha menos energía). Si tu psicomatriz también contiene el número 4, entonces puedes probarte en deportes profesionales. Con suficientes 5s y 9s (dos o más) puedes entrar en la ciencia. Si tienes el signo “66”, entonces intenta encontrar tu vocación donde puedas revelarte como un maestro (ebanista, diseñador, chef, etc.). Un gran número de 2s otorga a las personas fuerza física, y se beneficiarán del deporte (trabajos de policía militar para hombres).\n\nConsejos Matrimoniales:\n\nDado que tienes un exceso de energía, deberías emparejarte con una persona que tenga energía más débil y que preferiblemente pertenezca a los tipos de energía “sin 2” o “2”. Estos tipos de energía son óptimos para tu futuro cónyuge cuando hablamos de un matrimonio largo y feliz. Los tipos de energía “222” o “22” son mucho menos adecuados para ti, y la energía del donante no te conviene en absoluto. Dos donantes inevitablemente tendrán muchos conflictos, porque la energía excesiva no puede gastarse de otra manera. El único escenario aceptable de dos donantes en un matrimonio feliz es cuando estas personas expanden efectivamente su energía fuera del matrimonio: atletas profesionales, realizando trabajo físico intenso, etc.\n\nRecomendaciones sobre Energía «222222»:\n\nSi has recibido un regalo tan generoso de tener una energía fuerte de la madre naturaleza, entonces deberías intentar usarla para el beneficio de ti mismo y de los demás. Lo principal que debes hacer es establecer metas para ti mismo y comenzar a avanzar. No olvides que la energía que no puedes expandir no te hará nada más que causarte irritabilidad y terquedad innecesaria. Se te ha dado buena salud, que depende de tu energía, y por eso enfermarse para un donante no es la norma, sino más bien una sorpresa impactante. Así que, si te enfermas, debes identificar de inmediato la causa de tal fenómeno inusual para un donante. Típicamente, será un mal de ojo o vudú (si la enfermedad llegó de repente, inesperadamente). También puedes enfermarte después de perder el sentido del deber hacia tus padres; en ese caso, la enfermedad es tu castigo. Y la última razón para enfermarse es la incapacidad de gestionar tu energía y utilizarla."
    },
    {
      "locale": "es",
      "characteristic": "personality",
      "number": 1111111,
      "description": "Tan pronto como el número de unos supera cinco, podemos hablar inmediatamente de la “sobrecarga” de un déspota, lo que significa un cambio brusco en el carácter. Una persona comienza a tener miedo de su naturaleza oculta y de su necesidad de poder. Al darse cuenta de su extrema sed de poder, también comprende claramente que nunca podrá tener lo que desea (ser un rey o un presidente). Los objetivos más pequeños no le interesan ni le emocionan. Es la realización de que no puede obtener poder ilimitado lo que lo lleva a renunciar por completo a su búsqueda. Tales personas pueden revelar sus planes ocultos solo en el momento de una severa intoxicación. Son muy tolerantes y tranquilos, y sus emociones explotan solo después de una larga acumulación de agravios. Cuando llega tal momento, una palabra equivocada puede desencadenar una enorme explosión de energía acumulada. Las personas cercanas necesitan saber esto y buscar liberar la energía negativa acumulada más temprano que tarde, cuando no es tan crítico. La determinación de las personas con este tipo de carácter está muy subestimada, así como su autoconfianza. La elección de carrera no está determinada por sus intereses, sino por el grado de libertad que les da para no depender de los superiores y de nadie en absoluto.\n\nConsejos Matrimoniales:\n\nLa naturaleza extrema de este tipo de carácter significa que estas personas no pueden tolerar estar emparejadas con líderes y personas poderosas. Por eso, es deseable que estas personas se emparejen con los caracteres “111”, “11”, en algunos casos “1111”. Otras combinaciones para el déspota \"sobrecargado\" no son muy adecuadas. Recuerda que la regulación básica de la familia afectará a aquellos que se casen con una persona con el tipo de carácter “111111 y superior”. En cualquier familia, es necesario crear condiciones en las que una persona con un carácter sobrecargado se sienta necesaria e importante, pero al mismo tiempo no se le espera que tome la iniciativa, porque eso no es lo que quiere.\n\nRecomendaciones sobre Energía «111111»:\n\n¿Qué podemos recomendar a las personas con el tipo de carácter de un déspota sobrecargado? Sé paciente. Bueno, esta fue la recomendación más simple y poco exitosa. Es mejor entender el pensamiento obvio que surge de la siguiente pregunta: “¿Quién gobernó el país durante la época de A. Pushkin?” El nombre del emperador fue el primero, y Alexander Sergeevich Pushkin ni siquiera fue un remoto segundo después de él. La importancia de una persona en particular durante su tiempo y en el futuro no está determinada por su título o estatus social, mucho menos por su riqueza material. El talento es la única medida que será determinada por la historia. Si hay una persona en tu familia con un carácter sobrecargado, entonces ayúdala a entender esta noción simple. Encuentra la fuerza, el coraje y el deseo de ayudarle a descubrir sus talentos y cumplir su potencial. Necesitas encontrar y desarrollar sus talentos y protegerlo de humillaciones e insultos."
    }
  ],
  "translated": true
}