{
  "table": "realization_number",
  "source_locale": "en",
  "target_locale": "es",
  "source_language": "English",
  "target_language": "Spanish",
  "key_columns": [
    "number"
  ],
  "text_columns": [
    "description"
  ],
  "rows": [
    {
      "locale": "es",
      "number": 1,
      "description": "Tu motivación en esta vida es ser independiente, creativo y orientado a metas, y probablemente son visibles en todo lo que emprendes. Debido a que eres o deberías ser consciente del mundo de acción/reacción, causa y efecto en el que vives, tu liderazgo podría basarse en valores espirituales. De hecho, tienes muchas habilidades y facultades, lo que te llena de orgullo y también te gusta ser reconocido por ellas.\n\nAmbicioso y determinado, eres un líder que está constantemente buscando oportunidades. Ya sea en amistades o en emprendimientos comerciales, la honestidad y la lealtad son importantes para ti. Cuando se utiliza de manera positiva, esta motivación te llevará hacia el éxito y la realización. Tu sentido de responsabilidad y conocimiento son notables y necesarios en nuestro mundo. Dependiendo de los otros números de tu código, las emociones pueden no ser visibles dentro de esta motivación; si es así, puedes ser percibido como alguien que es bastante frío por naturaleza.\n\nEl aspecto negativo de esta vibración debe ser evitado. Este don que has adquirido a través de tus muchas vidas podría ser utilizado egoístamente o de manera tiránica hacia quienes te rodean. Mantente leal a tus deseos y convicciones. Usa y comparte la creatividad, el liderazgo y la visión que has heredado."
    },
    {
      "locale": "es",
      "number": 2,
      "description": "La cooperación y la diplomacia son lo que te motiva en esta vida. Eres más un jugador de equipo, un mediador y alguien que lucha por la paz. Necesitas a otros para vivir y sentirte completo. El matrimonio es definitivamente para ti; la separación, sin embargo, podría devastarte. Aunque el liderazgo puede no ser de tu interés principal, participar y contribuir a cualquier proyecto dado te atrae.\n\nEres muy sensible y propenso a ser herido fácilmente. Esta sensibilidad te llevará a dar, no solo materialmente, sino también de ti mismo. Ten cuidado de no salir lastimado o devastado cuando el mismo gesto no sea correspondido. Sabe que hay muchos que solo toman, pero no dejes que infecten tu naturaleza generosa. Aprende a dar, cuándo dar y sabe en tu corazón que siempre estás dando al universo. En lo positivo, esta profunda y refinada sensibilidad te ofrece clarividencia: la capacidad de ver a través de las máscaras y leer entre líneas.\n\nSupera tus miedos y timidez. Sé prudente, porque tu ego puede ser bastante frágil por naturaleza. Es importante que reconozcas que las cosas no siempre son lo que parecen. No te tomes todo a pecho. Sabe dónde trazar la línea. Reconoce que eres, de hecho, una persona extraordinaria y un buen amigo. Así, no necesitas hacer mucho para probarlo."
    },
    {
      "locale": "es",
      "number": 3,
      "description": "La alegría de vivir – la joie de vivre – es lo que te motiva en esta vida. Eres muy sociable y amas hacer felices a los demás. Te encantan los chistes y las historias humorísticas, algo que usas y disfrutas en cualquier situación. Realmente no pasas desapercibido dondequiera que vayas. La comunicación es otra de tus grandes habilidades. Ya sea en los negocios o en tu vida personal, es probable que te comuniques a través de ello.\n\nTe encanta una buena conversación y generalmente tienes cosas interesantes que decir, lo que puede llevarte a hablar y hablar. Reconoce esta tendencia y enséñate a escuchar; entiende que a otras personas también les gusta expresar sus intereses y emociones. La energía de la motivación 3 puede expresarse de varias maneras: teatro, conferencias, presentaciones, seminarios, canto, música, escritura, solo por nombrar algunas.\n\nTen cuidado con la crítica y el comportamiento emocional extremo; seguramente te llevarán a conflictos o caminos no deseados. Evita la frivolidad. No seas de los que se entregan a demasiada diversión y logran muy poco en la vida. Tu optimismo y ‘joie de vivre’, así como tu sonrisa, son contagiosos; deja que infecten nuestro mundo. Idealmente, la motivación 3 es aquella que te llevará a una vida social activa, creativa y que transmite luz solar a quienes te rodean."
    },
    {
      "locale": "es",
      "number": 4,
      "description": "La estabilidad y la estructura son tu motivación en esta vida. Te encanta el orden y la estructura y le das mucha importancia a los detalles. Simplemente no olvidas nada. Eres tan consciente – presente – que podríamos comparar tu vida cotidiana con el funcionamiento de un reloj. Aplicado y metódico, estás aquí para mostrarnos cómo ser más organizados, ser eficientes y prosperar en la vida. Cuando digo demostrar, no me refiero a forzar o dictar. Sí, puede que te falte flexibilidad, lo que te convierte en alguien rígido, sobre disciplinado y/o incluso fanático. Debido a que el trabajo, el esfuerzo y el logro son una gran parte de esta motivación 4, sin duda te ayudará a realizar tus sueños y deseos.\n\nIntenta aceptar las diferencias en las personas. Sabe que en el fondo de nosotros hay algo único, algo que podemos ofrecer y compartir entre nosotros. Nunca olvides que es el todo lo que marca la diferencia. Debido a tu fina habilidad para llevar cuentas, puedes convertirte en un excelente contador, organizador o alguien que traerá orden y estructura a cualquier proyecto dado.\n\nTu honestidad y fiabilidad son muy apreciadas y respetadas. Debido a tu forma de vida sistemática, el cambio así como la innovación pueden ponerte nervioso. No tomes la vida demasiado en serio y tómate el tiempo para relajarte también. Prepárate para las perturbaciones y limitaciones. Sabe que cuando te encuentres con ellas, están ahí para hacerte crecer, prosperar y evolucionar."
    },
    {
      "locale": "es",
      "number": 5,
      "description": "La libertad, la aventura y la imprevisibilidad son tu motivación en esta vida. Es más que palabras, es una forma de vida. Aunque el matrimonio no es imposible, puede representar un gran desafío bajo esta vibración. Te encanta la aventura, el cambio y la diversidad y desprecias la rutina y a las personas monótonas. Tu carácter agitado e impaciente puede llevarte a saltar de proyecto en proyecto, quizás a cortar tus árboles demasiado cortos, arriesgando así que nunca den fruto. Intenta mantenerte enfocado y consciente. Da toda la atención necesaria a cada proyecto y saborearás los frutos de tu trabajo.\n\nTu deseo de libertad debe ser constructivo, no destructivo. Recuerda, tu libertad debe terminar donde comienza la libertad de los demás. Vives en un mundo de acción/reacción. Dado que no estás solo en este mundo, siempre habrá consecuencias a tus actos. Sé consciente de esto y a través de tus acciones crea las reacciones que deseas.\n\nTu deseo de viajar es inmenso y bastante beneficioso – viajar representa una terapia eficiente para ti. Asumir responsabilidades no es imposible para ti. Sin embargo, si hay demasiada energía 5 en tus otros números, la responsabilidad podría ser bastante desafiante para que la mantengas. Eres versátil, ingenioso y visionario, pero tus ideas extravagantes pueden no ser siempre entendidas o incluso tomadas en serio. La motivación 5 aporta energía extra a tus otros números de tu código."
    },
    {
      "locale": "es",
      "number": 6,
      "description": "La responsabilidad, la armonía, la lealtad y el equilibrio son tu motivación en esta vida. El hogar y la familia son muy importantes para ti, pero para una motivación 6, la gran familia humana también encaja en estas características. Tu amor, comprensión y afecto son notables. Estas son cualidades que has aprendido y adquirido en vidas pasadas. Por lo tanto, en esta vida particular, estás aquí para enseñarnos la importancia de la belleza, la armonía y el amor.\n\nTe encanta ser reconocido y respetado por tu sentido de responsabilidad, pero también por tu dulzura y diplomacia. Sin embargo, intenta no asumir demasiada responsabilidad hasta el punto de impedir que otros asuman la suya, particularmente en lo que respecta a tus hijos. Recuerda, si quieres que aprendan a levantarse, primero debes dejarlos caer. Intenta soltar un poco.\n\nHay una tendencia hacia el mundo artístico, la actuación siendo una de ellas. Cuando es positiva, la creatividad y la inspiración son parte de tu esencia. Ten cuidado con la procrastinación y la ficción excesiva, no caigas en la trampa de actuar e incluso inventar historias en tu propia vida personal. Estas son características que seguramente te llevarán a situaciones problemáticas.\n\nEres muy compasivo, comprensivo y profundamente emocional, y te encanta mostrarlo. Cuando los sacrificios son necesarios, especialmente en lo que respecta a la familia, puedes hacerlos con compasión y placer. Sin embargo, si asumes demasiado, esta compasión y placer pueden convertirse en resentimiento. Sé prudente y sabio en tu enfoque."
    },
    {
      "locale": "es",
      "number": 7,
      "description": "La soledad, la contemplación y una tendencia a analizar son tu motivación en esta vida. Puedes estar rodeado de personas, pero permaneces solo en tu mente. Aunque el matrimonio no es imposible, sigue siendo un verdadero desafío para ti. Te encanta leer y sumergirte en estudios profundos. Analítico, contemplativo y meditativo son características que te harán algo diferente del resto de nosotros. Puedes parecer tímido y/o reservado, de hecho, nadie puede realmente decir que te conoce.\n\nEstás constantemente buscando respuestas y conocimiento – para entender quién eres y por qué estás aquí – la razón de la vida. Eres compasivo, generoso y iluminado, pero debido a tu exterior algo distante y frío, la gente puede pensar lo contrario. Ya sea con tu pareja o con cualquier otra persona, experimentas dificultades para expresar tus verdaderos sentimientos.\n\nEres un solitario en tu corazón y esto se debe a vidas pasadas donde has dominado la soledad. Quizás fuiste un ermitaño y uno que necesita, incluso hoy, espacio y silencio. Sea cual sea el caso, los rasgos de sabiduría son definitivamente visibles en tu naturaleza. A menudo describo este estado de ser como un maestro caminante – un solitario – alguien que, en vidas pasadas, ha caminado de pueblo en pueblo, llevando sanación, enseñanzas y esperanza a aquellos a quienes tocó.\n\nA menos que tus otros números digan lo contrario, las actividades, la aventura y el ritmo de la vida actual no son realmente para ti. Los encuentros sociales, así como las conversaciones sin sentido, pueden hacerte sentir tenso e incómodo. Eres alguien bastante selectivo en todo lo que emprendes, incluyendo con tus amigos. Esto se debe a tu dificultad para adaptarte a lo mundano – lo banal. Entiende que todos tus descubrimientos, sabiduría y conocimiento no tendrán gran valor si no los compartes con el mundo. Intenta dejar de lado tu deseo de estar solo y enséñanos el camino hacia una vida mejor."
    },
    {
      "locale": "es",
      "number": 8,
      "description": "El mundo de los negocios, una posición de estatus, así como el deseo de poder y abundancia son tu motivación en esta vida. Debido a tu determinación y tenacidad, es bastante posible que te llamen para encargarte de grandes eventos. Esto puede ser a cualquier nivel, local, nacional o internacional, y hacerlo traerá alegría y satisfacción a tu vida. Recuerda, tu profundo deseo es ocupar una posición que te ofrezca estatus y prestigio. El éxito y la riqueza pueden ser tuyos en esta vida.\n\nTe encantan las cosas buenas que el mundo material tiene para ofrecer, y por supuesto, no hay nada de malo en eso. Sabe que somos seres espirituales teniendo experiencias humanas y no al revés. Sin embargo, no te dejes cegar por el mundo material. La forma en que adquieras tu riqueza debe reflejar tu cuidado por los demás. Tu mente aguda y tu capacidad de juzgar son muy fuertes en esta motivación. Sigue tu intuición, esa voz interior que constantemente señala el camino que debes considerar. Ten cuidado con las consecuencias asociadas al juicio, especialmente cuando se usa negativamente.\n\nNada te impide tener un hermoso coche, un hogar maravilloso o una buena cuenta bancaria, lo que es importante para ti no olvidar es no perderte en ellos. Conoce tu verdadera identidad, la que fue colocada en tu corazón al nacer. Eres y siempre serás el espíritu, la intención, la manifestación detrás de todo lo que haces y tocas. Sé generoso y verdadero, y la vida te recompensará abundantemente."
    },
    {
      "locale": "es",
      "number": 9,
      "description": "El altruismo y la filantropía son lo que te motiva en esta vida. Tienes una gran sabiduría, un gran corazón y brazos bien abiertos. Cuando es positivo, podríamos decir que has dominado el amor incondicional. La motivación 9 denota un perfil de maestro en tu personalidad, esto, debido al alto nivel de experiencia espiritual que has adquirido en vidas pasadas.\n\nDado que todo en la tierra tiene dos lados, los aspectos negativos de esta motivación pueden salir a la superficie de vez en cuando, amplificando y dramatizando las situaciones y circunstancias de tu vida. Tu optimismo que tantas personas aman, respetan y aprecian también puede convertirse en juicio y pesimismo, reconoce este hecho. La presencia del número 9 siempre denota un posible drama, una situación inusual y difícil de atravesar. Sin embargo, tu audacia te ayudará a enfrentar y superar cualquier desafío en tu vida.\n\nAunque a veces puedes parecer distante, la verdad es que amas a las personas y ellas te aman. Tu amor no necesita ser expresado, simplemente es. Presta atención a tu salud. Tienes tanto deseo de ayudar a los demás que puedes olvidar todas tus propias necesidades. Aunque 'no' es una palabra difícil para ti, por el bien de tu buena salud debes aprender a decirla de vez en cuando. Ten cuidado con los juicios y emociones negativas. Sé la persona sincera y optimista que sostiene la Luz. Muéstranos el camino hacia la aceptación e inclusión, así como el amor por los demás."
    },
    {
      "locale": "es",
      "number": 11,
      "description": "El idealismo, la iluminación y la cooperación son tu motivación en esta vida. 11 te llevará a explorar lo abstracto y el estudio profundo de la materia. Tu comprensión es extraordinaria, tu compasión notable y tu deseo de sanar inmenso. Tienes una comprensión precisa de las formas de este mundo, de hecho, tu sabiduría y conocimiento asombrarán a los demás. ¿Cómo puedes tener estos rasgos sin siquiera intentar o estudiar? 11 siempre denota rasgos de maestro, profesor o incluso gurú, y es la intención de tu alma continuar en este camino. Esto no es tanto una vibración física o material, sino más bien una que sueña sueños utópicos: una sociedad humana perfecta y equitativa, una que vive en amor, comprensión e inclusión.\n\nEs probable que seas un alma antigua, alguien que ha acumulado mucha sabiduría y conocimiento a través del tiempo. Y por eso tienes un fuerte deseo de compartirlo con todos los que tocas. Puedes experimentar tensión nerviosa. Practica la meditación, la contemplación y trata de mantener un cierto contacto con la naturaleza, a menudo esto es suficiente para calmarte. Las actividades y los deportes también son buenos para ti. Tu idealismo puede no ser siempre accesible en este mundo de individualismo y, debido a tu naturaleza sensible, esto puede ser doloroso a veces. Eres muy inteligente, iluminado, intuitivo e inspirado y alguien que tiene una orientación muy espiritual. Nunca abandones tu causa, incluso si las personas no parecen querer escuchar. Tarde o temprano, tus palabras resonarán en su subconsciente y les servirán como guía. Tu fuerza interior y devoción se percibirán a través de tus acciones, tus palabras y tu ejemplo."
    },
    {
      "locale": "es",
      "number": 22,
      "description": "La realización y el logro de grandes proyectos son tu motivación en esta vida. Si tienes una motivación 22, cuenta con ser llamado a hacer grandes cosas en nuestra sociedad. Ya sea a través del aspecto físico/material o para elevar y elevar la conciencia, tu verdadero deseo es construir algo importante y visible en nuestro mundo. Puedes y tienes el poder de hacer una diferencia. Sueñas con un mundo ideal, uno de equidad, pero debes ser paciente y seguir el ritmo del mundo actual, no te apresures. Tu contribución se inclina hacia la humanidad – la sociedad en general – dándote la oportunidad de hacer una diferencia en este mundo aparentemente caótico. Mantén tu centro. Lo que puedes clasificar como insignificante o incluso elemental puede ser aún una necesidad para muchos de nosotros.\n\nEs probable que seas un alma antigua, alguien que ha acumulado mucha sabiduría y conocimiento a través del tiempo. Si estás enfocado en practicar la meditación y la contemplación, probablemente seas muy consciente de tu misión aquí en la tierra en este momento. Las posiciones de maestro constructor, ingeniero o cualquier otra posición similar son lo que buscas con esta motivación. Recuerda, sueñas en grande, pero no dejes que tus sueños se disuelvan. Lo más difícil para una motivación 22 es creer que no hay nada que no puedas hacer. Todo lo que realmente necesitas hacer es querer hacerlo, entonces, el universo proporcionará toda la energía necesaria para lograrlo. Presta mucha atención a la tensión nerviosa. Evita conflictos, rigidez y terquedad. Trata de mantener contacto con la naturaleza. Las actividades y los deportes son buenos para ti."
    }
  ],
  "translated": true
}